{"title": "[Tóm tắt sách] Thám tử kinh tế", "content": "[Tóm tắt sách] Thám tử kinh tế Tim Harford [Tóm tắt sách] Thám tử kinh tế Phần lớn thế giới mà chúng ta đang sống được dệt nên từ vô vàn quan hệ kinh tế. Việc bạn nhìn lướt qua giá cuốn sách này, hay việc bạn phải đau đầu triền miên vì những việc hàng ngày diễn ra nơi công sở, cho tới thói quen theo dõi bản tin thời sự mỗi buổi tối, tất cả đều không thoát khỏi những hành vi thiên biến vạn hoá của con người trong một khuôn khổ lý thuyết nhất quán và có hệ thống. Nhưng không biết là mừng hay đáng tiếc, sau hơn hai trăm năm phát triển, từ những khảo luận của một số nhà triết học hay bác học, giờ đây kinh tế học đã phát triển thành một hệ thống mênh mông các khái niệm khó hiểu cùng những dãy công thức toán học đầy bí hiểm. Nhưng Kinh tế học là một khoa học nghiên cứu về những hiện tượng thường ngày và nó sẽ lụi tàn nếu không làm cho công chúng hiểu được các khám phá quan trọng thâm sâu của nó.\nCuốn sách được thiết kế thận trọng, đầy chủ ý đễ dẫn dắt độc giả theo lối đi mang tính sư phạm không kém gì một cuốn sách giáo khoa chuẩn hiện nay. Tất cả đều được bao bọc dưới một lớp vỏ ngôn từ cuốn hút và tự nhiên. Chương đầu đề cập học thuyết giá trị tế nhị, trong đó Tim là một môn đệ trung thành của học thuyết tân cổ điển. Nguồn gốc giá trị của hàng hoá bắt nguồn từ sự khan hiếm tương đối của nó. Vì sự khan hiếm chỉ được tiết lộ trong mối tương quan của cung và cầu. Chương 2 bàn về sự hình thành giá cả trên thị trường, cấu trúc thị trường và hành vi phân biệt giá cả. Đây là những kiến thức chuẩn làm nền tảng cho kinh tế học hiện đại. Chương 3 phân tích mô hình căn bản nhất của kinh tế vi mô, trong đó một thị trường hoàn hảo được dựng lên làm môi trường sơ khởi cho mọi phân tích trừu tượng về nền kinh tế thị trường, về vai trò quan trọng của của giá cả và tính ưu việc của thị trường trong quá trình phân bổ nguồn lực và hướng dẫn hành vi kinh tế. Chương 4 và 5 tiến thêm một bước trong lý thuyết kinh tế vi mô, đó là vạch ra những mặt hạn chế hay thất bại của thị trường. Trong đó, khái niệm ngoại biên (externality) bàn về vấn đề thông tin không cân xứng.\nMời các bạn đón đọc cuốn sách \"[Tóm tắt sách] Thám tử kinh tế - Tim Harford\"", "detailLink": "https://waka.vn/tom-tat-sach-tham-tu-kinh-te-rYEKdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22590.jpg?v=1&w=200&h=292"}