{"title": "[Tóm tắt sách] Cổ phiếu thường lợi nhuận phi thường", "content": "[Tóm tắt sách] Cổ phiếu thường lợi nhuận phi thường Philip A. Fisher [Tóm tắt sách] Cổ phiếu thường lợi nhuận phi thường ''Tôi là một độc giả luôn háo hức chờ đợi được đọc những cuốn sách của Phil và tôi xin giới thiệu tác giả này đến các bạn.'' - Warren Buffett -\nPhilip Fisher là một trong số các nhà đầu tư có ảnh hưởng lớn nhất mọi thời đại. Triết lý đầu tư của ông không chỉ được nhiều chuyên gia hiện đại nghiên cứu và áp dụng mà còn được rất nhiều nhà đầu tư coi đó là cẩm nang dẫn đường cho bản thân. Những triết lý này đã được tập hợp trong cuốn sách nổi tiếng của ông - Cổ phiếu thường - Lợi nhuận phi thường (Common Stocks and Uncommon Profits), một trong những giáo trình đầu tư kinh điển dành cho các nhà đầu tư hiện đại. Cuốn sách sẽ mang lại cho bạn một cái nhìn toàn diện, từ những vấn đề hết sức cụ thể như sức mạnh của “lời đồn đại”, nên mua gì, khi nào, những điều nhà đầu tư cần tránh, cách tìm ra một cổ phiếu tiềm năng… cho đến phương pháp hình thành một triết lý đầu tư đem lại hiệu quả cao.Fisher đã chỉ ra rằng có hai cách để thu được lợi nhuận đầu tư lớn nhất: thứ nhất là mua cổ phiếu khi thị trường đi xuống và đợi lúc thị trường hồi phục; hoặc áp dụng cách thứ hai ít rủi ro hơn và lợi nhuận tiềm năng lớn hơn, đó là đầu tư vào một số công ty đang tăng trưởng liên tục và thu lợi nhuận hàng năm. Để tìm được chính xác những công ty như vậy, ông cũng đưa ra 15 luận điểm lựa chọn cổ phiếu và những thành tố cần có cho một khoản đầu tư hiệu quả. Có thể nói Cổ phiếu thường - Lợi nhuận phi thường sẽ làm thay đổi cách nhìn nhận của bạn về thị trường tài chính, một cuốn sách xứng đáng có một vị trí trang trọng trên giá sách của các nhà đầu tư và bất cứ ai quan tâm đến lĩnh vực này. Cuốn sách nằm trong “Top 10 cuốn sách về chứng khoán hay nhất mọi thời đại”\nWaka trân trọng giới thiệu \"[Tóm tắt sách] Cổ Phiếu Thường Lợi Nhuận Phi Thường - Philip A. Fisher\"", "detailLink": "https://waka.vn/tom-tat-sach-co-phieu-thuong-loi-nhuan-phi-thuong-rwxGoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22692.jpg?v=1&w=200&h=292"}