{"title": "[Tóm tắt sách] Sam Walton - Cuộc đời kinh doanh tại Mỹ", "content": "[Tóm tắt sách] Sam Walton - Cuộc đời kinh doanh tại Mỹ Sam Walton - John Huey [Tóm tắt sách] Sam Walton - Cuộc đời kinh doanh tại Mỹ Đã từ lâu nay nhắc đến hệ thống cửa hàng bán lẻ ở Mỹ không thể không nhắc tới hai đại gia trong lĩnh vực này đó là Kmart và Wal-Mart. Năm 2001, Kmart với hệ thống hàng chục ngàn cửa hàng bán lẻ đã tuyên bố phá sản, chỉ còn lại một mình \"người khổng lồ\" Wal-Mart trụ lại. Sở dĩ Wal-Mart có được sự phát triển như ngày hôm nay là do tập đoàn này được chèo chống bởi một nhà kinh doanh tài ba, đó là Sam Walton.\nĐức tính cần cù tiết kiệm sau này luôn theo sát cuộc đời và sự nghiệp kinh doanh của Walton, thậm chí khi trở thành một trong số những người giàu nhất nước Mỹ, Sam vẫn là một con người bình dị và khiêm tốn.\nDưới tài lãnh đạo của Sam Walton, Wal-Mart đã phát triển rất nhanh chóng và trở thành đối thủ cạnh tranh ngang ngửa với đối thủ Kmart vào đầu thập niên 1970. Hiện nay, hệ thống cửa hàng siêu thị bán lẻ thuộc quyền sở hữu của tập đoàn Wal-Mart đã lên tới hàng chục ngàn chiếc nằm rải rác khắp Bắc Mỹ, châu Âu và tích cực vươn sang châu Á. Quy mô khổng lồ hiện nay của Wal-Mart đã được giới kinh doanh Mỹ thừa nhận. Theo bảng xếp hạng tạp chí danh tiếng Fortune vừa công bố, tập đoàn bán lẻ Wal-Mart lần thứ tư liên tiếp đứng đầu danh sách 500 công ty lớn nhất thế giới. Wal-Mart ở vị trị số một với doanh số vượt trội 288 tỷ đô la, trong đó lợi nhuận đạt 10,2 tỷ đô la.\nTrong cuốn tự truyện của mình mà các bạn sẽ đọc sau đây, Sam Walton viết: “Bí quyết thành công của một người bán lẻ hàng hóa là phải mang lại cho khách hàng những điều mà họ muốn, nhưng như vậy chưa đủ, để trở thành xuất sắc, khách hàng phải được hưởng nhiều hơn cái họ chờ đợi. Hãy luôn đặt mình vào vị trí của khách hàng để xem họ muốn gì!”.\nWaka trân trọng giới thiệu cuốn [Tóm tắt sách] Sam Walton - Cuộc đời kinh doanh tại Mỹ!", "detailLink": "https://waka.vn/tom-tat-sach-sam-walton-cuoc-doi-kinh-doanh-tai-my-rQwndW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22743.jpg?v=1&w=200&h=292"}