{"title": "[Tóm tắt sách] Sự liều lĩnh vĩ đại", "content": "[Tóm tắt sách] Sự liều lĩnh vĩ đại Brené Brown [Tóm tắt sách] Sự liều lĩnh vĩ đại Trong cuốn sách Sự liều lĩnh vĩ đại này, Brene Brown sẽ giúp độc giả được biết đến một quan niệm mới: Tổn thương không phải là điểm yếu và chúng ta không có lựa chọn nào khác ngoài việc phải đối mặt với nó. Mức độ làm chủ và gắn kết với sự tổn thương của bản thân sẽ quyết định độ sâu của lòng dũng cảm và sự rõ ràng trong mục tiêu của chúng ta.\nNếu dành cả đời để chờ đến khi chúng ta thật hoàn hảo hay bất khả chiến bại rồi mới bước vào trận địa, thì cuối cùng, chúng ta sẽ để vuột mất các mối quan hệ và những cơ hội có một không hai, chúng ta hoang phí thời gian quý giá và quay lưng lại với những tài năng mà trời phú cho chúng ta, những đóng góp mà chỉ chúng ta mới có thể tạo ra.\nHoàn hảo và bất khả chiến bại đều là những điều rất hấp dẫn nhưng chúng không thực sự tồn tại trong cuộc sống của con người. Chúng ta đều phải can đảm, vững bước đương đầu với khó khăn, dù đó là một mối quan hệ mới, một cuộc họp quan trọng, quá trình sáng tạo của bản thân, hay một cuộc trò chuyện khó khăn với người thân. Đừng đứng ngoài cuộc để đánh giá hay khuyên răn, chúng ta phải dám lộ diện và để người khác nhìn thấy mình. Đó là sự liều lĩnh vĩ đại dám dấn thân dù phải đối mặt tổn thương.\nVà với cuốn sách thú vị này, tác giả sẽ cùng độc giả khám phá câu trả lời cho những câu hỏi sau:\n• Thứ gì điều khiến nỗi sợ hãi bị tổn thương của chúng ta?\n• Làm sao để bảo vệ bản thân khỏi sự tổn thương?\n• Cái giá phải trả khi ta nhắm mắt và bỏ cuộc là gì?\n• Làm sao để làm chủ và gắn kết với sự tổn thương, để từ đó ta bắt đầu thay đổi cách sống, cách yêu thương, cách làm cha mẹ và lãnh đạo?\nWaka trân trọng giới thiệu cuốn [Tóm tắt sách] Sự liều lĩnh vĩ đại!", "detailLink": "https://waka.vn/tom-tat-sach-su-lieu-linh-vi-dai-rlnXqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22752.jpg?v=1&w=200&h=292"}