{"title": "[Tóm tắt sách] Câu chuyện của tôi trong ngành quảng cáo", "content": "[Tóm tắt sách] Câu chuyện của tôi trong ngành quảng cáo Claude C. Hopkins [Tóm tắt sách] Câu chuyện của tôi trong ngành quảng cáo Đây không phải là cuốn sách về tiểu sử, mà là một câu chuyện kinh doanh. Tôi đã cố tránh những chuyện tầm phào và giới hạn trong những vấn đề giá trị đem lại kiến thức. Mục tiêu chính là đưa ra lời khuyên hữu ích cho những người sẽ tiếp nối con đường của tôi và giúp họ không phải dò dẫm như tôi đã từng.\nMột buổi tối ở Los Angeles, tôi kể câu chuyện này cho Ben Hampton, một nhà văn, người làm trong ngành xuất bản kiêm quảng cáo. Ông yên lặng lắng nghe hàng giờ liền, vì ông nhìn thấy trong tác phẩm này có quá nhiều giá trị đối với những người mới bắt đầu. Ông thuyết phục tôi xuất bản câu chuyện này và chỉ đến khi tôi hứa sẽ làm mới chịu thôi.\nÔng đã đúng. Bất kỳ ai áp dụng những điều đã học được, nhiều hơn người khác, trong suốt cuộc đời, đều cần chia sẻ với những người đi sau bằng một bản ghi chép. Các kết quả nghiên cứu phải được ghi chép lại. Mỗi người tiên phong đều phải ghi dấu những con đường họ đã đi qua. Đó cũng là tất cả những gì tôi cố gắng thực hiện.\nKhi cuốn tự truyện này được phát hành theo từng kỳ, tôi đã nhận được nhiều thư phản đối. Một số thư đến từ người đứng đầu những công ty lớn mà tôi đã từng làm việc. Họ sợ rằng tôi sẽ đòi hỏi sự công nhận quá mức, làm tổn thương lòng tự trọng của người khác. Tôi đã viết lại một số chương để loại bỏ mọi khả năng có thể gây ra những nỗi sợ như vậy.\nKhông phải vậy; điều duy nhất tôi muốn được công nhận là có lẽ, tôi đã làm việc nhiều gấp đôi bất kỳ ai trong lĩnh vực này. Tôi đã làm việc nhiều năm trong ngành quảng cáo, nên dĩ nhiên, tôi đã đúc rút được rất nhiều kinh nghiệm.\nGiờ đây, tôi muốn những kinh nghiệm đó, giúp những người khác tránh vấp phải những khó khăn tương tự càng nhiều càng tốt. Tôi viết ra những phát hiện này chỉ nhằm một mục đích duy nhất là giúp người khác có được xuất phát điểm cao hơn nhiều so với tôi. Tôi không được lợi gì ngoài sự thỏa mãn đó.\nGiá như khi tôi mới bắt đầu, có ai đó đã viết ra những điều này, thì hẳn là tôi đã biết ơn người đó vô cùng. Khi đó, với những nỗ lực mà tôi sẽ miêu tả ở đây, tôi có thể đã đạt được một số thành tựu trong ngành quảng cáo mà ngày nay có lẽ không mấy người làm được.\nHy vọng tôi còn sống để được nhìn những người khác làm được điều đó.\nClaude C. Hopkins\n Trân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-cau-chuyen-cua-toi-trong-nganh-quang-cao-r0eadW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21880.jpg?v=1&w=200&h=292"}