{"title": "[Tóm tắt sách] Những bài học của 7 Tổng Giám đốc thành công nhất nước Mỹ", "content": "[Tóm tắt sách] Những bài học của 7 Tổng Giám đốc thành công nhất nước Mỹ Jeffrey A.Krames [Tóm tắt sách] Những bài học của 7 Tổng Giám đốc thành công nhất nước Mỹ Cuốn sách Những Bài Học Của 7 CEO Thành Công Nhất Nước Mỹ quan sát sự nghiệp của Tổng Giám đốc Điều hành (CEO) thành công nhất, tìm hiểu niềm tin và những hành động chiến lược đã đưa họ trở thành đội ngũ lãnh đạo kiệt xuất nhất trong thế giới kinh doanh. Thông qua việc tìm hiểu những gì họ đã thực hiện, nguyên nhân tại sao họ lại hành động như vậy và nếu họ không hành động như vậy, chiến lược và chiến thuật của những con người biểu tượng thành công của thế giới kinh doanh đó thành một cuốn cẩm nang chi tiết, hướng dẫn những người lãnh đạo ở mọi cấp, mọi ngành nghề theo đuổi và đạt được những thành công đột phá.\nĐối với những ai không có nhiều thời gian đọc sách và tìm hiểu về tiểu sử và sự nghiệp của những CEO, cuốn sách này quả là một cuốn sách tóm lược đầy đủ về những con người thực sự có tâm tư duy cao. Jeffrey A. Krames đã chắt lọc trong đó chiều sâu ý tưởng của những trí tuệ lãnh đạo kinh doanh kiệt xuất trong thời đại của chúng ta. Điều quan trọng nhất là Krames đã giới thiệu một cuốn sách thú vị, hấp dẫn, có thể lôi luốn sự chú ý và quan tâm suy nghĩ của bất kỳ một nhà quản lý thực dụng nào.\nCuốn sách cẩm nang đầy ý nghĩa này đã phân biệt và kiểm chứng những kỹ năng và phong cách lãnh đạo cụ thể đã góp phần tạo nên thành công nổi bật của mỗi CEO. Những hướng dẫn thẳng thắn, thú vị đôi khi đến mức bất ngờ, nhưng lại là những hướng dẫn đã được kiểm chứng trong thực tế này, bao gồm kinh nghiệm và bài học của:\nMichael Dell - tạo nên một công ty máy tính hùng mạnh bằng cách coi khách hàng là trọng tâm phục vụ của mọi hoạt động trong công ty.\nBill Gates - tin tưởng vào tính cách và năng lực cá nhân của các nhân viên của mình, nhờ đó chuyển hoá công ty Microsoft thành một công ty đi đầu torng lĩnh vực cải tiến và sáng tạo trên Web.\nAndy Groves - hướng dẫn và thúc đẩy ý thức trong đội ngũ nhân viên của mình - cái mà ông gọi là \"ý thức cảnh giác\", để có thể cảm nhận được những mối đe doạ tiềm tàng đối với công ty và chuyển hoá những mối đe doạ đó thành lợi thế cạnh tranh của Intel.\nJack Welch - tạo ra một cơ cấu tổ chức khuyến khích sự học hỏi, định hướng phân bổ lương và thưởng thức kết quả làm việc để biến công ty General Electric thành một tổ chức luôn tạo điều kiện nuôi dưỡng ý tưởng sáng tạo và trí tuệ cho mọi nhân viên trong tổ chức.\nHerb Kelleher - những nguyên tắc đặc biệt tạo ra một nền văn hoá công ty nhỏ nhưng rất độc đáo, đến mức làm cho hãng hàng không Southwest đã tăng trưởng lên tới số lượng nhân viên là 30.000 người.\nWaka xin trân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-nhung-bai-hoc-cua-7-tong-giam-doc-thanh-cong-nhat-nuoc-my-rDQ4nW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21088.jpg?v=1&w=200&h=292"}