{"title": "[Tóm tắt sách] Trước bình minh luôn là đêm tối", "content": "[Tóm tắt sách] Trước bình minh luôn là đêm tối Tạ Minh Tuấn [Tóm tắt sách] Trước bình minh luôn là đêm tối Trước bình minh luôn là đêm tối là hành trình của một chàng trai sắp 30 tuổi, với những thành tích đáng nể và tinh thần không ngừng nỗ lực khẳng định vị thế, tầm vóc của khởi nghiệp Việt trên toàn thế giới.\nQua câu chuyện thành công của chính mình, tác giả chia sẻ nhiều điều về khởi nghiệp. Cụ thể: đừng để khởi nghiệp Việt Nam dừng lại ở mức “phong trào khởi nghiệp”, mà phải phát triển nó đến mức “văn hóa khởi nghiệp” thì sẽ bền vững hơn. Muốn như vậy, chúng ta cần tạo ra một thế hệ doanh nhân khởi nghiệp có trách nhiệm. Vậy, thế nào là khởi nghiệp có trách nhiệm? Khởi nghiệp có trách nhiệm không phải là hôm nay hứng… khởi nghiệp, liền nộp đơn xin nghỉ việc, không quan tâm công việc ở công ty đã được bàn giao đầy đủ hay chưa, sếp hỏi lý do tại sao thì trả lời “Tại em thích”, mặc dù sếp và công ty đối đãi mình không tệ. Vào làm có văn hóa thì nghỉ việc cũng phải có văn hóa! Khởi nghiệp có trách nhiệm không phải là bán kem trắng da, trắng liền trong 3 ngày, bất chấp hậu quả sức khỏe của khách hàng, để bán được hàng, còn khuyên là kem này mẹ bầu dùng vẫn được. Cái đó là tạo nghiệp chứ không phải khởi nghiệp!...\nCuốn sách còn chứa chan tình yêu thương gia đình – nơi để trở về mỗi lần mệt mỏi với dông bão ngoài kia với lòng biết ơn sâu sắc. “Những người sẵn lòng đặt con tim của họ vào “cái hòm kín” của bạn, sẵn sàng lấp đầy con tim của bạn, sẵn sàng ở bên cạnh bạn dù lúc thành công hay khi thất bại, không ai khác, chính là Gia đình của bạn!”\nNgoài ra còn nhiều chia sẻ bổ ích, thú vị, sâu sắc về thành công, nỗi buồn, hạnh phúc khác từ chính cuộc đời tác giả, chắc chắn sẽ khiến độc giả vỡ ra nhiều điều trong cuộc sống.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-truoc-binh-minh-luon-la-dem-toi-rOYoZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22516.jpg?v=1&w=200&h=292"}