{"title": "[Tóm tắt sách] Cuộc cách mạng nền tảng", "content": "[Tóm tắt sách] Cuộc cách mạng nền tảng Geoffrey G. Parker [Tóm tắt sách] Cuộc cách mạng nền tảng Platform Revolution – Cuộc cách mạng nền tảng – là một cuốn sách tổng hợp về cuộc cách mạng thay đổi nền tảng khởi nghiệp trong mọi lĩnh vực trên toàn thế giới.\nHãy nói đến Airbnb, một công ty cung cấp dịch vụ lưu trú nhưng không sở hữu bất kỳ phòng ốc, nhân viên dọn phòng hay một số tiền khổng lồ để xây dựng khách sạn và nâng cấp cơ sở hạ tầng nào và sau 8 năm hoạt động, giá trị của nó dã đạt hơn 15 tỷ đô, hoạt động tại 119 quốc gia, phục vụ trên 10 triệu lượt khách; thành công của Airbnb khiến những tập đoàn khách sạn lớn cũng phải ghen tị. Quan trọng hơn, khi các khách sạn đã cháy phòng thì Airbnb vẫn có phòng và luôn sẵn sàng.\nRelayRides, một startup khá mới mẻ trong dịch vụ vận chuyển, đã kết nối khách hàng với khách hàng bằng dịch vụ cho mượn xe của họ. Khi bạn phải bay sang một thành phố khác trong vài ngày, thay vì phải đỗ xe ở sân bay và trả tiền cho chỗ đỗ xe đó thì RalayRides giúp bạn tiết kiệm khoản tiền này và kiếm thêm một khoản khác bằng cách cho hành khách bay đến thành phố của bạn thuê xe. Ai ai cũng có lợi, trừ những công ty cho thuê xe kiểu truyền thống như Herzt.\nNói về truyền thông, các đài truyền hình phải xây dựng trường quay, thuê đội ngũ nhân viên hùng hậu; nhưng với YouTube, người sử dụng tự xây dựng nội dung cho kênh của họ và ảnh hưởng của nó lan rộng đến mức các kênh truyền hình lớn cũng phải xây dựng kênh riêng cho mình trên YouTube bên cạnh những kênh truyền thống của mình.\nCuộc chiến Uber, Grab và những hãng taxi truyền thống đang là một đề tài nóng ở nhiều quốc gia, trong đó có Việt Nam. Trong vòng 5 năm họ đã xây dựng được một công ty trị giá 50 tỷ đô và có mặt trên 200 quốc gia dù không sở hữu bất kỳ một phương tiện giao thông nào.\nĐiểm chung của tất cả những ví dụ trên chính là mô hình nền tảng, một cuộc cách mạng kinh doanh đang diễn ra khắp nơi trên thế giới. Trong mô hình này, những tương tác sinh giá trị giữa các nhà sản xuất bên ngoài và người tiêu dùng được tạo điều kiện để diễn ra trên một nền tảng cung cấp sẵn cơ sở hạ tầng mở, bất cứ ai cũng có thể tham gia và tuân theo các quy tắc của nhà cung cấp nền tảng. Mục tiêu cuối cùng của nền tảng là tạo sự tương hợp giữa những người sử dụng và giúp các giao dịch hàng hóa, dịch vụ diễn ra, từ đó cho phép tạo giá trị cho tất cả những người tham gia.\nMời các bạn đón đọc Cuộc cách mạng nền tảng - Geoffrey G. Parker!", "detailLink": "https://waka.vn/tom-tat-sach-cuoc-cach-mang-nen-tang-rQwe5W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21887.jpg?v=1&w=200&h=292"}