{"title": "[Tóm tắt sách] Bí quyết để trở thành siêu sao Marketing", "content": "[Tóm tắt sách] Bí quyết để trở thành siêu sao Marketing Jeffrey J. Fox [Tóm tắt sách] Bí quyết để trở thành siêu sao Marketing Một phương châm trong ngành công nghiệp quảng cáo trước đây có nói: “50% quảng cáo là phí phạm, nhưng không ai biết đó là 50% nào”. Đây không phải một câu nói đùa, cũng không phải thật. mà là một cách nói vòng vo, khéo léo của ngành công nghiệp quảng cáo nhằm che giấu số tiền thật sự bị lãng phí cho công tác truyền thông. Bất cứ sự xem xét nghiêm túc, khách quan nào về quảng cáo trên mọi phương tiện truyền thông đều cho thấy có ít nhất 90% quảng cáo không được chú ý, hoặc khó hiểu, hoặc nội dung không sâu sắc, hoặc không quảng bá được thương hiệu sản phẩm. Tiền bị lãng phí do nội dung quảng cáo kém, hình ảnh lộn xộn, sử dụng phương tiện truyền thông chưa hợp lí và chiến lược thiếu tính sáng tạo.Quảng cáo không phải là lỗ thủng duy nhất trong túi tiền của marketer (người làm marketing). Chi phí cho việc bán hàng trực tiếp kém hiệu quả cũng là một nguyên nhân dẫn đến tổn thất lớn về mặt tiền bạc. Theo đánh giá, có tới 95% số người bán hàng không bao giờ để ý đến quy trình bán hàng. Có quá ít người chuẩn bị trước kế hoạch cho những cuộc gọi giao dịch làm cho bán hàng trở thành một trong những khâu kém hiệu quả nhất của marketing tổng hợp. Khả năng bán hàng kém hiệu quả được che đậy bởi con số 25% lượng hàng hóa bán được là do tự thân khách hàng: khách hàng tự nghiên cứu sản phẩm, tự quyết định mua mà không cần người bán hàng.Đây là lý do mà trong thời kì phát đạt, những cá nhân và tổ chức bán hàng cũng như những cá nhân và tổ chức quảng cáo tự cho họ là thiên tài; còn trong thời kì thua lỗ,  khả năng bán hàng kém hiệu quả luôn bị đổ lỗi cho những người khác hoặc thị trường.Rất dễ để trở thành một người bán hàng. Và cũng rất dễ để gọi một ai đó là marketer. Yêu cầu để đặt chân vào những nghề này, đặc biệt là nghề bán hàng, không cao. Nhưng để trở thành một người bán hàng thành công hay một nhà marketing cừ khôi thì lại là một thử thách to lớn.\nWaka trân trọng giới thiệu Bí quyết để trở thành siêu sao Marketing - Jeffrey J. Fox!", "detailLink": "https://waka.vn/tom-tat-sach-bi-quyet-de-tro-thanh-sieu-sao-marketing-rG1Q3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21094.jpg?v=1&w=200&h=292"}