{"title": "[Tóm tắt sách] Kinh tế học hài hước", "content": "[Tóm tắt sách] Kinh tế học hài hước Steven D. Levitt , Stephen J. Dubner [Tóm tắt sách] Kinh tế học hài hước Nói đến kinh tế học, người ta thường coi đây là một ngành khoa học ít nhiều khá khô khan, thường liên quan đến các con số, các khuôn mẫu hay chỉ đơn thuần là tiền bạc, tài chính. Ngay cả những người được giải Nobel kinh tế cũng ít khi được dư luận quan tâm như những người được giải Nobel Hoà bình, văn học hay vật lý. Kinh tế học dường như là một ngành khoa học quá hàn lâm, quá phức tạp, quá xa với thế giới thực, một thừ gì đó mà người ta chỉ có thể quan sát từ xa chứ ít khi tham gia trực tiếp.\nKinh tế học hài hước đã hình thành nên tiền đề bất tuân thủ quy ước thông thường. Nếu chuẩn mực thể hiện cách chúng ta muốn thế giới vận động thì kinh tế học thể hiện sự vận động thực chất của thế giới. Độc giả của cuốn sách này sẽ biết tới hàng loạt những thực tế đáng kinh ngạc và nhiều câu chuyện hấp dẫn và vui vẻ, một số có thể là tiền đề cho những nghiên cứu sâu hơn về xã hội, một số đơn giản chỉ là những chủ đề tán gẫu trong hàng vạn cuộc trà dư tửu hậu.\nNhưng Kinh tế học hài hước còn có thể mang tới cho độc giả nhiều hơn thế. Đó chính là cách xác định lại thế giới quan của chúng ta. Thế giới mà chúng ta đang sống chứa đầy những nhận định dựa trên những niềm tin ảo tưởng và sáo mòn được xây dựng theo thời gian. Có quá nhiều nỗ lực trí tuệ của chúng ta bị giới hạn trong những biên giới tư duy và khái niệm đã quá cũ kỹ và đi theo lối mòn truyền thống. Kinh tế học hài hước là một nguồn thông tin dồi dào, những phân tích đánh giá đầy sáng tạo, gợi cảm hứng, dí dỏm, hấp dẫn, có thể là tất cả những gì mỗi chúng ta cần để khởi dậy óc sáng tạo và cách tư duy hiện đại trong một thời đại tràn ngập thông tin ngày nay.\nWaka xin trân trọng giới thiệu Kinh Tế Học Hài Hước - Steven D. Levitt - Stephen J. Dubner!", "detailLink": "https://waka.vn/tom-tat-sach-kinh-te-hoc-hai-huoc-rndYqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20997.jpg?v=1&w=200&h=292"}