{"title": "[Tóm tắt sách] Quản trị dự án - Những nguyên tắc căn bản", "content": "[Tóm tắt sách] Quản trị dự án - Những nguyên tắc căn bản Joseph Heagney [Tóm tắt sách] Quản trị dự án - Những nguyên tắc căn bản Quản trị dự án là việc áp dụng các kiến thức, các kỹ năng, các công cụ và kỹ thuật để lên kế hoạch hành động nhằm đạt được các yêu cầu của dự án. Với cách tiếp cận từng bước đơn giản, cuốn sách là lời chỉ dẫn hoàn hảo về các công cụ, kỹ thuật và khái niệm quản lý dự án. Người đọc sẽ học cách xây dựng báo cáo chiến lược, tầm nhìn, mục tiêu, đối tượng, lập kế hoạch dự án, lập thời khóa biểu công việc, nắm được cách phân tích doanh thu, quản lý đội dự án, điều khiển và đánh giá tiến độ ở từng giai đoạn.\n- Một dự án là một nỗ lực có thời hạn nhằm tạo ra một sản phẩm, một dịch vụ hoặc một kết quả duy nhất.\n- Một dự án cũng là một “rắc rối” được lập trình để giải quyết.\n- Quản lý dự án là việc áp dụng các kiến thức, các kỹ năng, các công cụ và kỹ thuật để lên kế hoạch hành động nhằm đạt được các yêu cầu của dự án. Công tác quản lý dự án được hoàn thành thông qua việc áp dụng và phối hợp áp dụng 42 biện pháp quản lý dự án được phân thành 5 Nhóm Phương pháp: Khởi xướng, Lập kế hoạch, Triển khai thực hiện, Giám sát và kiểm soát, Kết thúc.\nVới cách tiếp cận từng bước đơn giản, cuốn sách là lời chỉ dẫn hoàn hảo về các công cụ, kỹ thuật và khái niệm quản lý dự án. Người đọc sẽ học cách xây dựng báo cáo chiến lược, tầm nhìn, mục tiêu, đối tượng, lập kế hoạch dự án, lập thời khóa biểu công việc, nắm được cách phân tích doanh thu, quản lý đội dự án, điều khiển và đánh giá tiến độ ở từng giai đoạn. Cuốn sách với sự cập nhật đầy đủ theo phiên bản mới nhất của Viện tri thức về quản lý dự án (PMBOK), phiên bản thứ tư bao gồm những thông tin mới và các thông tin mở rộng về các kế hoạch mạo hiểm của các dự án, sự thay đổi quá trình điều khiển, khái niệm quản lý dự án như người lãnh đạo… Cuốn sách cung cấp các lời khuyên và kĩ thuật lập kế hoạch cũng như tiến hành các dự án về thời gian, ngân sách, và đạt được hiệu quả cao nhất.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tom-tat-sach-quan-tri-du-an-nhung-nguyen-tac-can-ban-rKO0pW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20858.jpg?v=1&w=200&h=292"}