{"title": "[Tóm tắt sách] Viết lại luật chơi", "content": "[Tóm tắt sách] Viết lại luật chơi Gary Hamel - C.K. Prahalad [Tóm tắt sách] Viết lại luật chơi Cuộc đua tới thành công trong tương lai là một cuộc đua vô cùng gay cấn và khốc liệt giữa mọi doanh nghiệp bất kể mọi quy mô. Trong cuộc đua ấy, có những doanh nghiệp dù sở hữu nguồn vốn cũng như quy mô nhỏ và hạn hẹp, vẫn “cả gan” thách thức những gã khổng lồ đang trong thời kỳ hoàng kim.\nLàm thế nào những đối thủ cạnh tranh bé nhỏ đa phần đến từ Nhật Bản, có thể đánh bại các doanh nghiệp hùng mạnh hơn. Làm sao các đối thủ cạnh tranh với nguồn lực nghèo nàn hơn có thể thách đấu thành công những doanh nghiệp khổng lồ? Điều gì đã khiến các doanh nghiệp đầu ngành không thể đẩy lui thách thức từ những kẻ mới gia nhập xấc xược? Có rất nhiều kẻ đương thời không thể bảo vệ bản thân thỏa đáng trước kẻ thách thức nhỏ bé hơn và có nguồn lực giới hạn. Lý thuyết nào có thể giải thích cho cách thức mà Canon sử dụng để chiếm được miếng bánh lớn đến vậy trong thị phần của Xerox? Bằng cách nào Honda, với rất nhiều cách thức, có thể đánh bại những gã khổng lồ Detroit? Những khát vọng vươn xa tới tương lai xuất phát từ đâu? Làm sao chúng có thể vượt qua “bài kiểm tra tính thực tế” từng loại bỏ tham vọng của biết bao nhiêu doanh nghiệp? Và làm sao những mục tiêu tưởng như khó tin đến vậy có thể được làm cho hữu hình và chân thật với nhân viên ở mọi cấp độ? Điều gì khiến một số doanh nghiệp, chứ không phải những doanh nghiệp khác, không ngừng tìm kiếm lợi thế mới? Thứ động lực đang vận hành ở đây là gì? Và còn rất nhiều những câu hỏi về cuộc đua khốc liệt tới tương lai sẽ được giải đáp thỏa đáng trong cuốn sách này.\nĐây là cẩm nang cho những ai không bằng lòng với việc theo sau, cho những ai tin rằng, cách tốt nhất để chiến thắng là viết lại luật chơi, cho những ai không sợ hãi khi thách thức tính chính thống, cho những ai có thiên hướng xây dựng hơn là cắt bỏ, cho những ai quan tâm đến việc tạo ra khác biệt hơn là tạo dựng sự nghiệp và cho những ai cam kết dốc sức hoàn toàn cho việc đánh dấu lãnh thổ tương lai trước nhất.\nMời các bạn đón đọc Viết lại luật chơi - Gary Hamel - C. K. Prahalad!", "detailLink": "https://waka.vn/tom-tat-sach-viet-lai-luat-choi-roODDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20215.jpg?v=1&w=200&h=292"}