{"title": "[Tóm tắt sách] Thể điểm cân bằng cá nhân", "content": "[Tóm tắt sách] Thể điểm cân bằng cá nhân Hubert Rampersad [Tóm tắt sách] Thể điểm cân bằng cá nhân Hiệu quả hoạt động của mỗi tổ chức hay mỗi nhóm làm việc bị tác động bởi rất nhiều yếu tố liên quan đến con người như: năng lực của người lãnh đạo; điều kiện làm việc; kiến thức, kỹ năng và đặc biệt là thái độ và cảm xúc của nhân viên. Khái niệm Thẻ điểm cân bằng mới bắt đầu được nghiên cứu áp dụng từ năm 1987 tại Tập đoàn Analog Devices, tập đoàn đa quốc gia chuyên sản xuất các thiết bị bán dẫn của Mỹ. Tập trung vào cả hiệu quả tài chính lẫn nguồn lực con người, Thẻ điểm cân bằng hỗ trợ các nhà quản lý dẫn dắt tổ chức của mình hướng tới những lợi ích lâu dài. Công cụ này, như một hệ thống quản lý chiến lược, giúp tập trung vào các thước đo hiệu quả và cân bằng các mục tiêu tài chính với các yếu tố khách hàng, các quy trình và nhân lực.\nHai Giáo sư Đại học Havard, Robert S. Kaplan and David P. Norton, đã tiếp tục phát triển các nghiên cứu từ năm 1992 và chính thức công bố kết quả vào năm 1996 trong cuốn The Balanced Scorecard: Measures That Drive Performance (Thẻ điểm cân bằng: Thước đo dẫn đường cho hiệu quả), được trao Giải cống hiến lý thuyết xuất sắc nhất năm 1997 của Hiệp hội kế toán Hoa Kỳ (American Accounting Association). Sau hơn một thập kỷ, khái niệm Thẻ điểm cân bằng đã trở thành một chủ đề thu hút sự quan tâm của đông đảo giới kinh doanh và học thuật, và được ứng dụng rất nhiều trong các tập đoàn và tổ chức dưới nhiều hình thức khác nhau, nhưng tựu chung thường được thực hiện qua các bước: chuyển đổi tầm nhìn thành các mục tiêu hoạt động, truyền tải và liên kết tầm nhìn với các kết quả cá nhân, lập kế hoạch kinh doanh, thực hiện, thu nhận phản hồi và cuối cùng là điều chỉnh chiến lược. Nói như Robert S. Kaplan và David P. Norton, Thẻ điểm cân bằng là một hệ thống quản lý chiến lược cung cấp cho các nhà quản lý công cụ cần thiết để đạt được thành công trong tương lai.\nMời các bạn đón đọc Thể điểm cân bằng cá nhân - Hubert Rampersad!", "detailLink": "https://waka.vn/tom-tat-sach-the-diem-can-bang-ca-nhan-rldVQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20208.jpg?v=1&w=200&h=292"}