{"title": "[Tóm tắt sách] Cơ thể bạn nói lên điều gì?", "content": "[Tóm tắt sách] Cơ thể bạn nói lên điều gì? Sharon Sayler [Tóm tắt sách] Cơ thể bạn nói lên điều gì? Trong cuốn sách Cơ thể bạn nói lên điều gì? (và cách kiểm soát thông điệp), Sharon Sayler lý giải rằng những dấu hiệu phi ngôn ngữ có sức ảnh hưởng lớn như thế nào trong giao tiếp, đôi khi thậm chí còn quan trọng hơn cả thông điệp bằng lời nói. Những cử chỉ phi ngôn ngữ bổ sung, củng cố, và nhấn mạnh tầm quan trọng của thông điệp lời nói đối với người nghe. Sử dụng những cử chỉ phi ngôn ngữ có thể giúp một diễn giả chắc chắn rằng người nghe hiểu đầy đủ thông điệp đang được truyền tải. Đôi khi, thông điệp được tiếp nhận khác so với thông điệp được truyền đi, đặc biệt là khi có sự tham gia của cảm xúc. Những dấu hiệu phi ngôn ngữ có thể giúp mỗi người tham gia vào cuộc đối thoại hiểu được bối cảnh của thông điệp đó.\nViệc sử dụng dấu hiệu phi ngôn ngữ mang tính bản năng. Hầu hết mọi người ra cử chỉ bằng tay khi họ nói; tuy nhiên nhiều người không nhận thức được thông điệp mà các cử chỉ phi ngôn ngữ của họ đang gửi đi. Các dấu hiệu phi ngôn ngữ có thể được sử dụng để phát triển tình bạn một cách cá nhân, hoặc kết thúc hợp đồng trong một môi trường kinh doanh. Trong kinh doanh, các dấu hiệu phi ngôn ngữ có thể được sử dụng để tạo những kết nối mới và tích cực giữa người nói và người nghe. Những người kiểm soát được ngôn ngữ phi lời nói và những dấu hiệu phi ngôn ngữ có thể kiểm soát được thông điệp của họ để khích lệ, ảnh hưởng, tạo dựng lòng tin – ba khái niệm thiết yếu đối với thành công trong kinh doanh.\nKhả năng hiểu cách sử dụng các dấu hiệu phi ngôn ngữ là một phần của trí thông minh cảm xúc. Những người sử dụng các cử chỉ phi ngôn ngữ một cách có chủ ý để nhấn mạnh và kiểm soát thông điệp lời nói kèm theo có khả năng xây dựng các mối quan hệ và những phạm vi ảnh hưởng rộng đơn giản bởi vì họ có khả năng thấu hiểu và được thấu hiểu ở cấp độ cao nhất. Khả năng này được biết đến như là Chỉ số gây ảnh hưởng của một người. Chỉ số gây ảnh hưởng của một người thậm chí có thể còn quan trọng hơn trí thông minh của họ bởi vì nó giúp nuôi dưỡng thành công thông qua việc gây ảnh hưởng lên những người khác. Những người có Chỉ số gây ảnh hưởng cao có thể thuyết phục những người khác làm việc cho họ và cùng họ, một điều mà những người không biết cách giao tiếp tốt với những người khác không thể làm được.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/tom-tat-sach-co-the-ban-noi-len-dieu-gi-r2EdvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20062.jpg?v=2&w=200&h=292"}