{"title": "[Tóm tắt sách] Tại sao doanh nghiệp thành công?", "content": "[Tóm tắt sách] Tại sao doanh nghiệp thành công? John Kay [Tóm tắt sách] Tại sao doanh nghiệp thành công? Khi câu hỏi “Thành công của doanh nghiệp có nghĩa là gì?” được hỏi, có nhiều câu trả lời được đưa ra. Đôi khi quy mô, thị trường, khả năng sinh lời, và tỉ lệ lợi nhuận của các nhà đầu tư là các yếu tố được nhấn mạnh. Nhiều khi khác, người ta nhắc tới năng suất kỹ thuật hoặc khả năng đổi mới sáng tạo. Thông thường đó là danh tiếng của một công ty mà khách hàng, nhân viên, và cộng đồng kinh doanh rộng hơn được hưởng. Tuy nhiên, dù tiêu chí thành công có là gì đi nữa, mọi người dường như đều nói tới cùng những công ty nhất định, hết lần này tới lần khác, dẫn tới một kết luận là thành tựu của bất cứ công ty nào được đo lường bởi khả năng gia tăng giá trị của nó – tạo ra đầu ra có giá trị hơn chi phí của đầu vào mà nó sử dụng.\nKết luận này đã dẫn Kay tới việc xem xét tổ chức như là một tập hợp các mối quan hệ giữa những người liên quan khác nhau của nó và xem xét doanh nghiệp thành công như một tổ chức đã tạo ra cá tính khác biệt trong những mối quan hệ này, trong khi hoạt động trong một môi trường tối đa hóa giá trị của sự khác biệt này. Tại sao doanh nghiệp thành công (dựa vào cuốn sách Foundations of Coporate Success, tạm dịch là Nền tảng của thành công đối với doanh nghiệp, của Kay được xuất bản vào năm 1993) liên quan tới bản chất của những mối quan hệ này, những cách mà họ tạo được sự khác biệt, và những cách mà những công ty hiệu quả lựa chọn và quản lý môi trường kinh doanh của họ dưới ánh sáng của những khả năng này. Kay mô tả một khuôn khổ để hiểu những gì đã được biết tới.\nJohn Kay đưa ra một khám phá triệt để về chiến lược cạnh tranh kết hợp với một bức tranh với hiểu biết tường tận về lý thuyết kinh tế, pháp lý và xã hội với một kiến thức cụ thể đầy ấn tượng về thực tiễn kinh doanh đương đại. Vì vậy, ông đã biến những kiến thức thực nghiệm và lý thuyết của mình thành một công cụ đầy quyền năng để trả lời cho câu hỏi “Làm cách nào để chiến lược của chúng ta khác biệt?” theo một cách có giá trị đối với kinh nghiệm của những nhà quản lý kinh doanh hiện nay.\nMời các bạn đón đọc Tại sao doanh nghiệp thành công? - Jon Kay!", "detailLink": "https://waka.vn/tom-tat-sach-tai-sao-doanh-nghiep-thanh-cong-r7bAlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20037.jpg?v=1&w=200&h=292"}