{"title": "[Tóm tắt sách] Bán những chú voi màu xanh", "content": "[Tóm tắt sách] Bán những chú voi màu xanh Howard R. Moskowitz và Alex Gofman [Tóm tắt sách] Bán những chú voi màu xanh Các bộ phận tiếp thị vẫn đang sử dụng những công cụ như cuộc điều tra để thu thập thông tin từ những năm 1940 khi mà cách này được khám phá ra rằng cách dễ dàng nhất để biết khách hàng muốn gì đơn giản là hỏi họ. Cuộc điều tra, những cuộc bình chọn, và phỏng vấn nhóm chuyên sâu đã giúp rất nhiều các nhà tiếp thị phân tích nhu cầu và phản ứng của khách hàng tốt hơn.\nTuy nhiên, các cuộc điều tra cũng có những vấn đề thuộc về bản chất. Những bản câu hỏi mở dẫn tới những yêu cầu bất khả thi của khách hàng những người mong muốn những sản phẩm hoàn hảo với đầy các tính năng mà các nhà sản xuất không thể tạo ra theo nhu cầu. Các cuộc điều tra đóng và các cuộc bình chọn chỉ nghiên cứu những yếu tố mà các doanh nghiệp đưa ra, và không có nơi cho những nhận xét của khách hàng hặc những khả năng thay thế khác. Phỏng vấn nhóm chuyên sâu có xu hướng nghiên cứu các sản phẩm sau khi chúng đã được sản xuất mẫu. Thị trường không thể dự đoán các mong muốn của khách hàng mà không có các cuộc điều tra, nhưng vì các cuộc điều tra đều có giới hạn, tiếp thị bị biến thành một trò đuổi bắt.\nMay mắn thay, các doanh nghiệp hiện nay có công nghệ để tạo ra các bản điều tra chi tiết và gửi chúng đến rất nhiều khách hàng một cách tiện lợi. Công nghệ này cũng đem đến cho doanh nghiệp khả năng tạo ra các kỹ thuật tiếp thị để tránh được các vấn đề của điều tra truyền thống. Cuốn Bán những chú voi màu xanh của Howard R. Moskowitz và Alex Gofman giới thiệu một khái niệm được biết đến dưới cái tên Thử nghiệm phát triển có quy luật, hay là RDE (Rule Developing Experimentation). Quy trình này được thiết kế để giúp các nhà tiếp thị có được miến bánh và ăn nó nữa. Nó đem đến cho khách hàng những ý tưởng ngẫu nhiên hóa và cho phép họ cung cấp những phản hồi hữu ích ngay cả trước khi sản phẩm được tạo ra. RDE có thể được áp dụng không chỉ trong phòng tiếp thị, mà còn trong phòng nghiên cứu và phát triển sản phẩm (R&D), dịch vụ khách hàng, và lĩnh vực phân tích sản phẩm. Mục đích là tạo ra những phương pháp thử nghiệm có kỷ luật mà các nhà lãnh đạo doanh nghiệp có thể sử dụng trong nhiều tình huống khách nhau, mà không cần phải có kiến thức chuyên gia về thống kê hay phân tích.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-ban-nhung-chu-voi-mau-xanh-rZ7dlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20195.jpg?v=1&w=200&h=292"}