{"title": "[Tóm tắt sách] Đôla hay lá nho", "content": "[Tóm tắt sách] Đôla hay lá nho Charles Wheelan [Tóm tắt sách] Đôla hay lá nho Khác với nhiều cuốn sách nhập môn kinh tế học khác, Naked Economics, được dịch sang tiếng Việt dưới nhan đề Đô-La Hay Lá Nho?, không phải là cuốn sách liệt kê các khái niệm, thuật ngữ và nguyên lý sơ đẳng của môn kinh tế học theo kiểu “gạch đầu dòng” khô khan và buồn tẻ.\nBức chân dung kinh tế học mà Wheelan vẽ ra trong cuốn sách của mình với tựa đề vừa khêu gợi, vừa thách thức, lại vừa mang tính cổ động, quả thật rất sinh động và đầy sức cuốn hút.\nKinh tế học, như Malkiel nhận xét, “khó hơn cả khoa học tự nhiên”. Lịch sử phát triển kinh tế của nhân loại, với tất cả những thăng trầm, bí ẩn, và vô số khó khăn đang đặt ra hiện nay, xác nhận điều đó. Ấy vậy mà Wheelan đặt tên cho cuốn sách có mục tiêu giúp mọi người tiếp cận bộ môn khoa học khó khăn đó là “Kinh tế học trần trụi”, tức “Kinh tế học được phơi bày”, “Kinh tế học không bị che giấu”, “Kinh tế học bị lột trần”.\nMục đích của cuốn sách, như vậy, rất rõ ràng: đưa kinh tế học đến với tất cả mọi người theo cách hiệu quả nhất và dễ tiếp cận nhất. Nhưng Wheelan cũng nói rõ: “cuốn sách không phải là kinh tế học cho kẻ ngốc, nó là kinh tế học cho những người thông minh chưa bao giờ nghiên cứu kinh tế học (hoặc chỉ biết mông lung về nó)”. Như vậy, đối tượng độc giả mà cuốn sách này nhắm tới là “mở”, nhưng được hạn định nghiêm túc, căn cứ vào chính tầm quan trọng và tính khoa học của bộ môn được coi là “Khó hơn cả khoa học tự nhiên”.\nCuốn sách của Charles Wheelan bàn về những vấn đề cơ bản của kinh tế học, hay cụ thể hơn, các nguyên lý về nền kinh tế thị trường. Chúng được giới thiệu thông qua việc mổ xẻ các sự kiện, biến cố hay các vấn đề kinh tế cụ thể, gần như thường nhật, theo một cách đơn giản và dễ hiểu. Việc mổ xẻ đó làm cho người đọc dễ dàng “hoá giải” những vấn đề thiết thân, gần gũi của cuộc sống nhưng vốn có vẻ phức tạp, khó hiểu nếu tiếp cận theo kiểu hàn lâm. Qua cách tiếp cận của Wheelan, các nguyên lý, nguyên tắc khô khan của kinh tế học thoát khỏi lớp vỏ khái niệm trừu tượng để hoá thân thành những vấn đề của chính đời sống thực tiễn.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-dola-hay-la-nho-rQVNzW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20987.jpg?v=1&w=200&h=292"}