{"title": "[Tóm tắt sách] Những chiến lược hiệu quả ở phố Wall", "content": "[Tóm tắt sách] Những chiến lược hiệu quả ở phố Wall James P. O'Shaughnessy [Tóm tắt sách] Những chiến lược hiệu quả ở phố Wall “Lượng kiến thức hệ thống ít ỏi mà Phố Wall rút ra được từ các đặc tính rõ ràng của giao dịch chứng khoán trong lịch sử thật đáng ngạc nhiên. Tất nhiên, chúng ta có các biểu đồ mô tả những biến động giá cả dài hạn của các nhóm cổ phiếu và cổ phiếu riêng lẻ. Tuy nhiên, ở đây chẳng có gì được phân loại rõ ràng, ngoại trừ các loại hình kinh doanh. Vậy đâu là khối kiến thức và kỹ thuật không ngừng phát triển mà thế hệ những nhà phân tích đi trước đã để lại cho thế hệ hiện tại và tương lai? Khi đối chiếu lịch sử giữa ngành y và ngành tài chính, chúng tôi nhận ra sự đối lập và cảm thấy thật xấu hổ vì vốn kinh nghiệm ít ỏi đã lĩnh hội được của ngành tài chính. Do thiếu kinh nghiệm hệ thống hóa nên chúng tôi khó có thể đánh giá được liệu những kinh nghiệm đó thật sự có giá trị hay chỉ là những thứ bỏ đi. Trong những năm tới, các nhà phân tích của chúng tôi sẽ phải đến trường để học những quy tắc được thiết lập từ xưa. Chúng tôi phải học cách tích lũy và nghiên cứu cẩn thận thông tin và từ đó xây dựng, phát triển phương pháp nghiên cứu phù hợp với đặc thù công việc của chúng tôi.” – Ben Graham, 1946.\nCuốn Những chiến lược hiệu quả ở Phố Wall của James P. O'Shaughnessy chỉ xoay quanh những sự kiện xảy ra từ năm 1998, song đã được chào đón như một trong những tác phẩm kinh điển về chủ đề đầu tư. Tuy không phải là nhân viên của Standard and Poors, nhưng ông là người đầu tiên được tiếp cận với hệ thống cơ sở dữ liệu của S&P (Compustat Database), một kho dữ liệu quan trọng và đầy đủ nhất về chứng khoán cơ bản và kỹ thuật trên thế giới. Khơi nguồn cho cuốn sách này là dự án hậu kiểm dữ liệu bằng máy tính có sử dụng nhiều công thức tìm kiếm cơ bản khác nhau nhằm tìm ra các phương thức đầu tư đã thật sự sinh lợi trong 50 năm qua. Đây không chỉ là một cuốn sách hay, mà nó còn chứa toàn bộ kiến thức trong một thế kỷ của Phố Wall, và chỉ ra cho bạn những kỹ thuật đỉnh cao để đầu tư chứng khoán.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tom-tat-sach-nhung-chien-luoc-hieu-qua-o-pho-wall-r6bplW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20361.jpg?v=1&w=200&h=292"}