{"title": "[Tóm tắt sách] Thế hệ nữ doanh nhân tiếp theo", "content": "[Tóm tắt sách] Thế hệ nữ doanh nhân tiếp theo Selena Rezvani  [Tóm tắt sách] Thế hệ nữ doanh nhân tiếp theo Bước sang thế kỷ XXI, hầu hết mọi người đều cho rằng “ranh giới thủy tinh“ bị đập vỡ và nam giới cũng như nữ giới đã gần đạt đến sự bình đẳng tại nơi làm việc. Phụ nữ đã tham gia vào hầu hết các ngành nghề, tỷ lệ nữ giới nhập học tại các trường y tế và luật gần như ngang bằng với nam giới và chiếm 46,5% lực lượng lao động Mỹ. Tuy nhiên, những số liệu thống kê khác không hề cung cấp một hình ảnh bình đẳng giới nào. Đáng chú ý nhất, phụ nữ không đại diện cho vai trò lãnh đạo các doanh nghiệp, cơ quan chính phủ và các hệ thống chính trị. Ví dụ, trong khi phụ nữ chiếm 46,7% sinh viên luật vào năm 2006-2007, nhưng chỉ chiếm 34,4% các luật sư và 18,7% các đối tác kinh doanh. Nghiên cứu cho thấy rằng “hiệu ứng tán mỏng” phụ nữ thăng tiến không bởi khả năng lãnh đạo ít hấp dẫn đối với họ, mà bởi nó khó tiếp cận hơn do một số rào cản xã hội, kinh tế và tâm lý.\nLà một sinh viên MBA năm thứ nhất, một nhà lãnh đạo đầy tham vọng, Selena Rezvani đã quyết định nghiên cứu cách thức các nữ nhà điều hành vượt qua được các rào cản để tiến đến vị trí lãnh đạo và đạt được vị trí của họ như ngày nay. Trong Thế hệ nữ doanh nhân tiếp theo, Rezvani đã phỏng vấn 30 nữ CEO, CFO, COO, Chủ tịch và Phó Giám đốc Điều hành để tìm hiểu cụ thể những gì họ ước rằng mình đã biết ngay từ đầu sự nghiệp và những gì quan trọng nhất trong quá trình thăng tiến lên vị trí hiện tại của họ. Dựa trên những câu trả lời, cô phát hiện ra 7 chủ đề và công cụ kèm theo có sẵn giúp phụ nữ thế hệ X và Y sử dụng để phát triển nghề nghiệp, và cuối cùng đạt được vị thế nhà điều hành.\nMời các bạn đón đọc Thế hệ nữ doanh nhân tiếp theo - Selena Rezvani!", "detailLink": "https://waka.vn/tom-tat-sach-the-he-nu-doanh-nhan-tiep-theo-r0belW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19880.jpg?v=1&w=200&h=292"}