{"title": "[Tóm tắt sách] - Đồng bạc lẻ", "content": "[Tóm tắt sách] - Đồng bạc lẻ Barbara Ehrenreich [Tóm tắt sách] - Đồng bạc lẻ Trên một mảnh đất nổi tiếng phồn hoa, nơi mà cơ hội được cho là thừa thãi với tất cả những ai biết nỗ lực, một tiếng chuông cảnh tỉnh đã vang lên qua những lời tự thuật của TS. Barbara Ehrenreich. Cuốn sách này là lời tự sự đầy dũng cảm và không khoan nhượng về những nghịch lý của đời sống kinh tế và xã hội Mỹ.\nKhông thỏa mãn với những nghiên cứu thứ cấp, nhà sinh học và tác giả nổi tiếng này, tiến sĩ Ehrenreich đã trải nghiệm cuộc sống nghèo khổ như một công nhân với mức lương rẻ mạt trong giai đoạn phát triển phồn vinh của nền kinh tế Mỹ từ năm 1998 đến 2000. Bà đã đi từ Florida tới Maine rồi Minnesota, làm những công việc chân tay như bồi bàn, phục vụ khách sạn, ô-sin, y tá nhà dưỡng lão và bán hàng tại cửa hàng Walmart để ghi lại sự đấu tranh của những người “thấp cổ bé họng” trước những vấn nạn kinh tế xã hội Mỹ.\nCuốn sách Đồng bạc lẻ đã khuấy đảo dư luận, từ những gì tưởng chừng như là kinh nghiệm sống, những vấn đề nội tâm của riêng tác giả cho đến những khám phá gây chấn động về việc tầng lớp thống trị Mỹ mị dân bằng những tuyên bố về cải cách an sinh xã hội, các tập đoàn kinh tế thu về những khoản lợi nhuận kếch xù trong khi người lao động phải sống lay lắt với mức lương rẻ mạt, và một nhà nước được coi là dân chủ lại chọn cách hỗ trợ người dân bằng tem phiếu và trợ cấp thất nghiệp trong khi lờ đi những chương trình đầu tư bền vững có thể bù đắp cho mức lương chưa đảm bảo như hệ thống phúc lợi xã hội, nhà ở, chăm sóc sức khỏe trẻ em và giao thông công cộng.\nTS. Ehrenreich cho độc giả thấy rằng bất chấp vô vàn thử thách, tầng lớp lao động Mỹ đã tìm ra cách tồn tại bằng sự kiên trì, nỗ lực không ngừng nghỉ, sự tương trợ lẫn nhau giữa những người thân trong gia đình và bè bạn, sự hài hước, ước mơ, khát vọng vươn lên và cả suy nghĩ chấp nhận số phận.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tom-tat-sach-dong-bac-le-rN17bW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19949.jpg?v=1&w=200&h=292"}