{"title": "Lựa chọn thông minh trong kinh doanh", "content": "Lựa chọn thông minh trong kinh doanh Jennifer Riel, Roger L. Martin Lựa chọn thông minh trong kinh doanh Khi gặp phải những tình huống không mong muốn trong công việc, chúng ta thường phải đứng trước các lựa chọn khó khăn. Liệu quyết định của ta có thật sự chính xác? Liệu ta có thể đánh đổi các giá trị mình đang có để thực hiện quyết định này?...\nNhững băn khoăn và áp lực khi đứng trước các lựa chọn khiến chúng ta khó lòng thỏa mãn 100% và luôn cảm thấy “thiếu một cái gì đó”. Nhưng tại sao phải mãi lưỡng lự, đắn đo để tìm kiếm một phương án đỡ-tệ-nhất, trong khi ta có thể tự tạo ra một cách giải quyết mới và vượt trội?\nChìa khóa cho vấn đề này là phương pháp tư duy tích hợp (integrative thinking), một cách hoàn toàn mới trong tư duy tạo lựa chọn được nghiên cứu, phân tích và phát triển bởi nhà tư tưởng, chiến lược gia Roger Martin.\nTrong cuốn sách “Lựa chọn thông minh trong kinh doanh”, Martin cộng tác với giáo sư Jennifer Riel của trường quản lí Rotman để khai thác lí thuyết và ứng dụng đa dạng hơn phương pháp tư duy này.\nTrong tác phẩm được tờ Wall Street Journal xếp vào danh mục Bestseller, hai tác giả sẽ dẫn dắt bạn tìm hiểu các lí thuyết căn bản nhất của tư duy tích hợp và các kiểu áp dụng của phương pháp này vào thực tế.\nCuốn sách bao gồm các mô hình tư duy trực quan và những câu chuyện mới mẻ của các nhà tư tưởng. Từng chương sách đều làm sáng tỏ quá trình giải quyết vấn đề một cách sáng tạo, giúp độc giả tập luyện việc đưa ra những ý tưởng đột phá. Toàn bộ dẫn chứng trong tác phẩm đều được trích dẫn, chọn lọc từ các bài phỏng vấn trực tiếp của hai tác giả với những doanh nhân hàng đầu của các tập đoàn, tổ chức lớn như LEGO, P&G, The Vanguard…\nNhà báo Malcolm Gladwell, tác giả nổi tiếng của những cuốn sách về tư duy kinh doanh như \"Điểm bùng phát\", \"Trong chớp mắt\"… - đã không tiếc lời khen ngợi \"Lựa chọn thông minh trong kinh doanh\". Ông nói: \"Đây là một cuốn sách kinh doanh hiếm hoi nhất có thể dạy bạn về những điều cần phải suy nghĩ để đưa ra quyết định. Một cuốn sách tuyệt vời và nguyên bản\".\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/lua-chon-thong-minh-trong-kinh-doanh-rGyvgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19350.jpg?v=1&w=200&h=292"}