{"title": "Thay đổi cuộc chơi trong kinh doanh", "content": "Thay đổi cuộc chơi trong kinh doanh John O'Brien, Andrew Cave Thay đổi cuộc chơi trong kinh doanh Kể từ sau cuộc khủng hoảng tài chính toàn cầu năm 2008, các doanh nghiệp đã phải thay đổi toàn diện để trụ vững trên thị trường. Những thế hệ lãnh đạo và người lao động hiện thời muốn biết những thông tin chi tiết về đạo đức và xã hội của công ty và tổ chức, trước khi quyết định đầu tư thời gian, năng lượng và trí tuệ của họ. Chưa bao giờ mà yêu cầu về mục đích thực sự của doanh nghiệp, dựa trên sứ mệnh và giá trị, lại quan trọng như hiện nay. Các công ty chứng minh được những phẩm chất này sẽ gắn kết chặt chẽ hơn với khách hàng, tăng tỷ lệ giữ chân nhân tài và nâng cao lợi nhuận. Thấu hiểu sâu sắc sự chuyển mình đang diễn ra, hai chuyên gia John O'Brien và Andrew Cave đã cung cấp bộ kỹ năng nhằm kiến tạo mục đích cho doanh nghiệp trong cuốn sách \"Thay đổi cuộc chơi trong kinh doanh\".\nTác phẩm được thực hiện sau khi bộ đôi tác giả nghiên cứu hơn 100 doanh nghiệp về mục đích kinh doanh và phỏng vấn 50 nhà lãnh đạo hàng đầu tại các công ty - bao gồm cả công ty nhà nước, công ty tư nhân cũng như các tổ chức phi lợi nhuận. Qua các câu chuyện đầy sức mạnh của Virgin Group, Unilever, Patagonia...; \"Thay đổi cuộc chơi trong kinh doanh\" đưa độc giả qua sáu bước xác định nhu cầu mục đích trong doanh nghiệp, tìm kiếm, tinh lọc, cung cấp và kiến tạo nền văn hóa xoay quanh mục tiêu lớn và cách sử dụng nó để truyền cảm hứng cho mọi người.\nDựa trên 20 năm kinh nghiệp trong lĩnh vực kinh doanh định hướng mục đích của John O’Brien và 27 năm nghiên cứu về kỹ năng lãnh đạo của Andrew Cave, \"Thay đổi cuộc chơi trong kinh doanh\" trở thành bản chỉ dẫn quý giá giúp mọi doanh nghiệp giải đáp lý do chính xác tại sao sự tồn tại của mình lại chạm được đến trái tim của khách hàng, gắn kết đội ngũ nhân viên và biến đổi triệt để diện mạo doanh nghiệp.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/thay-doi-cuoc-choi-trong-kinh-doanh-rKO4OW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19414.jpg?v=1&w=200&h=292"}