{"title": "Getting to \"Yes and\" - Nghệ thuật sáng tạo trong kinh doanh", "content": "Getting to \"Yes and\" - Nghệ thuật sáng tạo trong kinh doanh Bob Kulhan Getting to \"Yes and\" - Nghệ thuật sáng tạo trong kinh doanh Trong kinh doanh, tầm quan trọng của tính linh hoạt là điều ai cũng biết, nhưng lại là điều doanh nghiệp ít khi có thể thực hiện khi cần thiết. Từ nhân viên đến các cấp quản lý, đa phần chúng ta đều dễ bị mắc kẹt trong các hoạt động đều đều từ ngày này sang ngày khác, khó tạo ra được đột phá, và rất dễ bối rối khi gặp phải bất kỳ biến động nào.\nBob Kulhan – CEO của Business Improv, một công ty chuyên tư vấn về chiến lược phát triển và khai thác tiềm lực cho các doanh nghiệp đã đề ra phương pháp “Yes and” để giải quyết vấn đề này. Cuốn sách “Getting to ‘Yes and’ - Nghệ thuật sáng tạo trong kinh doanh” gợi mở cho người đọc cách tiếp cận những cơ hội kinh doanh một cách “không giống ai”, không bị giới hạn.\nPhương pháp của Bob Kulhan đề cao nghệ thuật ứng biến linh hoạt. Đối với ông, ứng biến không chỉ đơn thuần là phản ứng một cách sợ hãi, mà là cách người ta sử dụng để chủ động khám phá những khả năng, tổng hợp thông tin và đổi mới để chinh phục một thử thách. Nhiều CEO trên thế giới thường xuyên tự thách thức mình bằng việc thay đổi cơ cấu, qui trình vận hành doanh nghiệp liên tục để không bị mắc kẹt vào vòng lặp nhàm chán, không thể tiến triển.\n\"Getting to 'Yes and' - Nghệ thuật sáng tạo trong kinh doanh\" được Forbes bình chọn là một trong 7 cuốn sách Kinh doanh hay nhất năm 2017. Bob Kulhan chứng minh rằng với những kĩ năng như triết lý “Yes and”, suy nghĩ phân tích và hội tụ, các doanh nhân có thể biến những buổi họp trở nên hiệu quả hơn, ra quyết định nhanh hơn đồng thời xây dựng một môi trường làm việc thoải mái, thúc đẩy mọi người đưa ra những ý tưởng tuyệt vời.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/getting-to-yes-and-nghe-thuat-sang-tao-trong-kinh-doanh-ra7pyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18503.jpg?v=1&w=200&h=292"}