{"title": "Vị Giám đốc Hiệu quả", "content": "Vị Giám đốc Hiệu quả Ken Blanchard, Steve Gottry Vị Giám đốc Hiệu quả Chắc hẳn khi cầm cuốn sách này trên tay bạn, bạn sẽ nghĩ rằng mình khoan vội đọc vì bạn chưa phải là Giám đốc hay Nhà Quản lý, cũng như vì bạn đang không hoạt động trong lĩnh vực kinh doanh, nhưng những giá trị cuốn sách hoàn toàn có thể được vận dụng thành công vào bất kỳ lĩnh vực nào trong cuộc sống của bạn.\nVà chắc hẳn đã có đôi lần, bạn phải đối mặt với tình trạng trì hoãn, trễ hẹn, hoàn thành không kịp thời hạn đặt ra,... Tưởng chừng vấn đề là không có gì nghiêm trọng và dễ dàng khắc phục nhưng hậu quả của những tình trạng này đôi khi nằm ngoài dự tính của mọi người.\nBạn có tin rằng, ai trong chúng ta cũng có ít nhất một lần rơi vào tình trạng này! Khi còn đi học, chúng ta đợi cho đến ngày cuối cùng của kỳ thi mới chịu học bài và chấp nhận thức nguyên đêm và mệt mỏi để hoàn thành cho xong. Trong công việc, chúng ta bị trễ hạn do chần chừ không dám quyết định hoặc do chúng ta ôm đồm tất cả những công việc lặt vặt trước khi bắt tay vào những việc quan trọng. Với gia đình, chúng ta thường cảm thấy quá bận bịu hay mỏi mệt khi phải đưa các con đi chơi và tự nhủ rằng đợi thêm một thời gian nữa cũng chẳng sao. Để đến khi các con dần trưởng thành và có cuộc sống tự lập, chúng ta mới tiếc nuối khoảng thời gian gia đình bên nhau nhưng tất cả đều không thể quay trở lại.\nChúng ta luôn tìm một lý do để thanh minh, giải thích cho sự trì hoãn của mình, và những lý do đó thoạt tiên đều có vẻ vô cùng hợp lý. Nhưng thật sự chúng ta trì hoãn vì không hình dung rõ ràng điều gì là quan trọng, vì không hiểu rằng điều đó có thể dẫn đến những quyết định tệ hại, hiệu suất làm việc yếu kém và ngăn cản việc đạt được những kết quả tốt. Chúng ta trì hoãn bởi vì, trong khi quan tâm thục hiện một số việc nào đó, chúng ta lại thiếu sự tận tâm với những mục tiêu lớn hơn, những lý tưởng cao đẹp hơn và những nhiệm vụ quan trọng hơn.\nCâu chuyện về Vị Giám đốc Hiệu quả - sẽ giúp bạn nhìn nhận lại bản thân cũng như đề ra giải pháp để mọi lĩnh vực mà bạn đang theo đuổi đạt hiệu quả cao nhất. Những giá trị của cuốn sách này chỉ gói gọn trong ba chữ P mà mỗi chữ P là một trải nghiệm thực tế: Chữ P thứ nhất giúp bạn chiến thắng sự chậm trễ; Chữ P thứ hai trao cho bạn chìa khoá để nâng cao chất lượng và chữ P thứ ba giúp bạn tìm được mục tiêu của chính mình.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/vi-giam-doc-hieu-qua-rOyO4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17760.jpg?v=1&w=200&h=292"}