{"title": "Đừng để tiền ngủ yên trong túi", "content": "Đừng để tiền ngủ yên trong túi Tương Lâm Đừng để tiền ngủ yên trong túi Được sở hữu một khối tài sản lớn là ước mơ và mong muốn của mỗi chúng ta. Trong thời đại ngày nay, khát hữu một khối tài sản lớn là ước mơ và mong vọng của con người đối với tài sản vật chất lại càng lớn hơn nữa.\nThế nhưng giữa ước mơ và hiện thực thường có một khoảng cách nhất định. Chúng ta thường mơ được phát tài, và cũng thường than thở rằng ước mơ ấy quả là xa vời. Đó là vì năng lực ta có hạn? Hay là vì ta không đủ lòng tin? Hay là vì chúng ta chưa tìm thấy bí quyết làm giàu?\nSáu nghìn năm trước, Babylon cổ đại mặc dù không hề có bất cứ lợi thế nào về tài nguyên thiên nhiên, nhưng họ vẫn có thể trở nên giàu có. Họ đã xây dựng nên thành Babylon - một thành phố phồn hoa, giàu có nhất bậc thế giới lúc bấy giờ. Nguyên nhân là vì người Babylon đã biết vận dụng một cách hiệu quả trí tuệ của mình để khắc phục sự khắc nghiệt của thiên nhiên, tổng kết và vận dụng các phương pháp làm giàu, đồng thời không ngừng khai thác và phát huy tiềm năng của con người, nhờ đó giúp cho số tiền của mình ngày càng được \"sinh sôi\" nhiều lên. Babylon nằm bên bờ sông Euphrates, từng là một thành phố tuyệt đẹp, giàu có và sung túc, vàng bạc châu báu của toàn thành phố nhiều không đếm xuể. Sáu nghìn năm trước, nơi đây từng là biểu tượng của sự giàu có. Nhưng tài nguyên thiên nhiên của ngôi thành này lại không mấy phong phú như mọi người hằng tưởng tượng, ở đây không có rừng, cũng không có mỏ quặng, thậm chí đá dùng để xây dựng cũng như các con đường thương mại đều rất ít. Ở Babylon chỉ có nước sông và đất đai phì nhiêu, nhưng lượng mưa không nhiều, còn khí hậu thì nóng và khô cằn. Tuy nhiên, người Babylon đã lập nên kì tích khi họ đã tận dụng được một cách triệt để những tài nguyên thiên nhiên đó để khắc phục điều kiện tự nhiên khắc nghiệt, vận dụng trí tuệ một cách hoàn hảo để hoàn thành mục tiêu vĩ đại, viết nên trang sử hào hùng được lưu truyền mãi cho muôn đời sau. Đó cũng là một minh chứng rõ ràng cho sự nỗ lực của con người đã chiến thắng thiên nhiên.\nMời các bạn đón đọc Đừng để tiền ngủ yên trong túi - Tương Lâm!", "detailLink": "https://waka.vn/dung-de-tien-ngu-yen-trong-tui-rwLrRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17292.jpg?v=1&w=200&h=292"}