{"title": "Tự tin khởi nghiệp", "content": "Tự tin khởi nghiệp T. Jason Smith Tự tin khởi nghiệp Một trong những điểm yếu của sinh viên mới ra trường là thiếu kinh nghiệm thực tế. Điều này một phần cũng là do chương trình đào tạo trong nhà trường. Ở đó, những sinh viên này được truyền đạt rất nhiều nguyên tắc và lý thuyết căn bản, nhưng nhìn chung, kỹ năng xử lý tình huống bất ngờ thì hầu như không có. Muốn có được điều ấy, họ phải học từ trường đời.\nCuốn sách \"Tự tin khởi nghiệp\" được biên soạn nhằm hướng đến là những sinh viên mới ra trường, những bạn trẻ hiện đang hoặc chẳng bao lâu nữa sẽ bước vào môi trường làm việc mới. Họ là những người năng động, nhiệt tình và đầy hoài bão. Ngoài ra, nếu bạn là người đã đi làm, bạn vẫn có thể dành một ít thời gian để tham khảo cuốn sách này, biết đâu bạn sẽ tìm được trong đó những kinh nghiệm bổ ích, tránh được những sơ suất đáng tiếc.\nSỡ dĩ tác giả tập trung vào năm đầu khởi nghiệp vì đây là khoảng thời gian ngắn nhưng cực kỳ quan trọng, người ta sẽ dựa vào đó để đánh giá năng lực của bạn. Những điều mà tác giả sẽ chia sẻ với các bạn trong sách này không có nghĩa sẽ giúp bạn trở thành vị lãnh đạo cao nhất, mà đơn giản chỉ là những kinh nghiệm giúp bạn bắt đầu xây dựng nền móng nghề nghiệp vững chắc để có được thành công trong tương lai. Bên cạnh vấn đề làm thế nào để tránh được những sai lầm không đáng có, bạn sẽ được tìm hiểu nhiều vấn đề khác, ngoài công việc - những điều bạn vốn không xem trọng nhưng lại ảnh hưởng lớn đến nền tảng nghề nghiệp của bạn.Cuốn sách này không đi vào những kỹ năng cụ thể mà tập trung tìm hiểu các hành vi. Nếu kỹ năng là điều bạn có được dựa trên kiến thức và thực hành thì hành vi là những phản ứng mang tính bản năng. So với kỹ năng thì hành vi phức tạp hơn nhiều. Hành vi của bạn thường xuất phát từ tư cách của bạn, chứ không phải ở việc bạn có hiểu biết hay không. Một trong những mục đích của cuốn sách này là đi vào phân tích những hành vi cần và nên tránh trong năm đầu khởi nghiệp. Cuốn sách này sẽ gợi mở cho bạn nhiều kinh nghiệm quý báu trên bước đường khởi nghiệp, giúp bạn vượt qua những khó khăn ban đầu để đi đến thành công, đồng thời có được sự cân bằng trong cuộc sống!\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tu-tin-khoi-nghiep-raaGGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16703.jpg?v=3&w=200&h=292"}