{"title": "Quản trị thương hiệu trực tuyến", "content": "Quản trị thương hiệu trực tuyến Charlie Pownall Quản trị thương hiệu trực tuyến Nếu phải kể tên một sự thay đổi quan trọng từ khi mạng Internet xuất hiện trong mười năm qua, thì đó chính là mạng truyền thông xã hội. Khởi đầu là những cộng đồng nhỏ xoay quanh các mối quan tâm chung, mạng xã hội nay đã ngày càng thể hiện rõ khả năng chi phối trên cộng đồng ảo. Nhìn lại thực trạng này trong môi trường kinh doanh trực tuyến tại Việt Nam hiện nay, không ít người trong chúng ta phải đặt ra câu hỏi:\n“Tại sao chỉ một dòng trạng thái Facebook của một MC lại huy động được hơn 8 tỉ đồng cứu trợ chỉ sau một ngày?”\n“Tại sao chiến thuật tấn công ngành nước mắm truyền thống của một ‘đại gia’ thực phẩm lại nhanh chóng phản tác dụng và khiến họ bị cộng đồng mạng chỉ trích gay gắt?”\n“Tại sao một doanh nghiệp nước giải khát hàng đầu đến nay vẫn mang tiếng xấu, dù họ đã chiến thắng trong vụ kiện với chính khách hàng khiếu nại mình?”\nGiả sử những tác động trên chỉ đến từ vài cá nhân nhỏ lẻ trên mạng Internet, hẳn chúng đã không tạo được ảnh hưởng lớn đến như vậy. Ở đây, sức mạnh của số đông đã được chứng minh, khi hàng nghìn, thậm chí hàng trăm nghìn người cùng lên tiếng ủng hộ hoặc phản đối một sự việc nào đó trên mạng. Và không chỉ ở Việt Nam, thứ sức mạnh này đang khiến chính quyền Hồng Kông chao đảo khi được giới sinh viên chống đối vận dụng, còn một tập đoàn máy tính lớn như Dell cũng điêu đứng vì trót chống lại một phóng viên viết bài khiếu nại họ. Ở chiều ngược lại, cũng có nhiều tổ chức biết cách lợi dụng tiếng nói của công chúng. Tổ chức Hòa bình Xanh đã buộc Nestlé phải ngưng hợp tác sản xuất dầu cọ tràn lan tại Indonesia, trong khi một công dân đơn độc là Kristen Christian đã kêu gọi được hàng nghìn người “rút tiền khỏi ngân hàng” trong phong trào Chiếm đóng Phố Wall.\nBạn sẽ đọc thấy tất cả những ví dụ trên trong cuốn sách Quản trị thương hiệu trực tuyến của tác giả Charlie Pownall – cuốn sách đầu tiên mà Alpha Books xuất bản về đề tài quản trị thương hiệu mạng dành cho doanh nghiệp. Điều quan trọng trước hết là các doanh nghiệp Việt Nam phải thôi xem những làn sóng chỉ trích họ trên mạng (nếu có) là “tai họa từ trên trời rơi xuống” và thừa nhận đó là rủi ro tất yếu trong thời đại số ngày nay. Có như thế, họ mới nhận ra được chúng bắt nguồn từ chính sai lầm của mình, từ khách hàng, đối tác, nhân viên cũ bất mãn hay do đối thủ dựng lên để chơi xấu, để có thể tìm ra cách đối phó phù hợp.\nLẽ tất nhiên, sẽ không có một giải pháp nào dành cho mọi vấn đề của các doanh nghiệp; đặc biệt là tại Việt Nam, nơi có cộng đồng mạng đông đảo với đa phần là những người trẻ muốn thể hiện chính kiến. Thế nên, với tư cách là một nhà quản lý, hãy chứng tỏ bạn là một lãnh đạo bản lĩnh và là một “cư dân mạng” tỉnh táo, đầy khôn ngoan.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/quan-tri-thuong-hieu-truc-tuyen-rdG6WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15567.jpg?v=1&w=200&h=292"}