{"title": "Vị giám đốc một phút & Bí quyết xây dựng nhóm làm việc hiệu quả", "content": "Vị giám đốc một phút & Bí quyết xây dựng nhóm làm việc hiệu quả Ken Blanchard Vị giám đốc một phút & Bí quyết xây dựng nhóm làm việc hiệu quả Ngoài khả năng làm việc độc lập và chịu được áp lực công việc cao, thì tinh thần làm việc tập thể luôn đóng vai trò rất quan trọng trong việc mang lại hiệu quả công việc cao nhất. Thương trường ngày càng trở nên khốc liệt hơn và cạnh tranh ngày càng cao độ và khắc nghiệt hơn bao giờ hết.\nVị giám đốc một phút & Bí quyết xây dựng nhóm làm việc hiệu quả sẽ giúp cho các nhà lãnh đạo xây dựng các nhóm làm việc hiệu quả, khơi dậy những năng lực tiềm ẩn và tính sáng tạo cao.\nĐể doanh nghiệp tồn tại bền vững và phát triển mạnh mẽ, các nhà quản lý không chỉ chú trọng các nhân viên chủ chốt của công ty mà còn phải có giải pháp giúp tận dụng trí lực và tiềm năng của mọi nhân viên ở các bộ phận khác nhau. Theo đó, một cơ cấu mới đã ra đời: một tổ chức phải được xây dựng từ những nhóm làm việc với tinh thần tự chủ và tích cực, không ngừng phát huy sáng tạo và các kỹ năng cần thiết. Người được đánh giá là thuyền trưởng của con tàu doanh nghiệp chính là người lãnh đạo công ty phải là người tài trí đứng đầu, một thành viên hoạt động xông xáo trong nhóm nữa.\nSuốt 20 năm qua, nhóm làm việc của công ty The Ken Blanchard đã thực hiện rất nhiều công trình nghiên cứu trong lĩnh vực xây dựng nhóm làm việc hiệu quả, với sự tiên phong của hai nhà đồng sáng lập nên công ty là Don Carew và Eunice Parisi-Carew. Cả hai là đôi bạn thân thiết và là đồng nghiệp trong suốt 30 năm qua. Và họ đã dành rất nhiều thời gian để nghiên cứu và thử nghiệm những khái niệm được trình bày trong Vị giám đốc một phút & Bí quyết xây dựng nhóm làm việc hiệu quả. Cuốn sách này sẽ mang lại nhiều thông tin bổ ích nhất giúp bạn quan sát và tìm hiểu các nhân viên của mình, để từ đó các nhà lãnh đạo xây dựng các nhóm làm việc hiệu quả, khơi dậy những năng lực tiềm ẩn và tính sáng tạo cao của nhân viên mình.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/vi-giam-doc-mot-phut-bi-quyet-xay-dung-nhom-lam-viec-hieu-qua-rlo9vW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17352.jpg?v=1&w=200&h=292"}