{"title": "Trên cả PR - Tất tần tật các mối quan hệ trong PR", "content": "Trên cả PR - Tất tần tật các mối quan hệ trong PR ThS. Hoàng Xuân Phương Trên cả PR - Tất tần tật các mối quan hệ trong PR Cuốn sách Trên cả PR - Tất tần tật các mối quan hệ trong PR gồm bốn chương, đề cập đến khắp các mối quan hệ cũng như các khía cạnh trong mối quan hệ với PR. Cuốn sách được viết dựa trên việc tham khảo các giáo trình giảng dạy của nước ngoài, thực tế tại Việt Nam cũng như kiến thức, kinh nghiệm giảng dạy và làm việc của tác giả.\nChương 1 – Thiết lập mối quan hệ với báo chí. Quan hệ với báo chí trở thành một trong những nhiệm vụ quan trọng của người làm PR. Vì vậy trong chương này, chúng tôi giải thích tường tận cho bạn đọc hiểu rõ mối quan hệ “đôi bên cùng có lợi” giữa nhân viên PR với giới phóng viên, biên tập viên, cũng như liệt kê một số cách thiết lập quan hệ với giới truyền thông nói chung và giới báo chí nói riêng (phần này bạn đọc cũng có thể tìm đọc thêm trong quyển sách Phong cách PR chuyên nghiệp).\nChương 2 – Thiết lập mối quan hệ với khách hàng, cộng đồng, chính phủ. Công chúng của PR bao gồm nhiều đối tượng, mỗi đối tượng công chúng không chỉ tác động khác nhau mà còn yêu cầu các cách thiết lập quan hệ không giống nhau trong mối quan hệ với PR. Vì thế trong chương này, chúng tôi đi sâu tìm hiểu khách hàng, cộng đồng và chính phủ – những đối tượng quan trọng có liên quan đến hoạt động PR, từ đó giúp các nhân viên PR dễ dàng nâng cao nhận thức về từng đối tượng cũng như có cách xây dựng mối quan hệ thích hợp và hiệu quả.\nChương 3 – Thiết lập mối quan hệ với nhân viên/PR nội bộ. Ông bà ta từ xưa đã có câu “Đoàn kết thì sống, chia rẽ thì chết”. Câu nói này quả thật rất chính xác, nhất là trong môi trường kinh doanh cạnh tranh mạnh mẽ như hiện nay. Câu hỏi chung mà rất nhiều doanh nghiệp đều băn khoăn đó là làm cách nào để đoàn kết khối nhân viên trong cùng một doanh nghiệp, bởi vì sự đoàn kết của toàn thể nhân viên là tiêu chí quyết định sự thành bại của doanh nghiệp đó. Trên thực tế, PR cung cấp các hình thức giao tiếp hữu hiệu không chỉ với khách hàng, cộng đồng, chính phủ mà còn với nhân viên trong tổ chức, doanh nghiệp. Vì vậy, chương này liệt kê các cách thức giao tiếp hiệu quả với nhân viên trong doanh nghiệp, từ đó giúp doanh nghiệp phát triển bền vững.\nChương 4 – Phòng PR nội bộ (PR in-house) và Công ty cung cấp dịch vụ PR (Agency). Hiện nay, hầu hết các doanh nghiệp đều có phòng PR riêng (hay còn gọi là Phòng Truyền thông). Tuy nhiên, khi cần tổ chức sự kiện, lập chiến lược truyền thông, xây dựng hình ảnh thương hiệu… nhiều doanh nghiệp lại tìm đến các Agency như một giải pháp hữu hiệu. Vậy nhiệm vụ của phòng PR nội bộ và các Agency là gì, ưu (nhược) điểm của từng loại hình ra sao,…? Tất cả những thắc mắc này sẽ được chúng tôi giải đáp trong chương 4.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tren-ca-pr-tat-tan-tat-cac-moi-quan-he-trong-pr-rALr4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18327.jpg?v=1&w=200&h=292"}