{"title": "Kẻ làm thay đổi cuộc chơi", "content": "Kẻ làm thay đổi cuộc chơi Alan George Lafley Kẻ làm thay đổi cuộc chơi Ngày nay so với nhiều thập kỷ trước, trong thế giới kinh doanh, chiến thắng gần như vẫn không thay đổi: Tạo ra những khách hàng mới, những sản phẩm mới, và những dịch vụ mới thúc đẩy tăng trưởng doanh thu và lợi nhuận. Điều khác biệt là làm như thế nào.\nSự tăng tốc của thay đổi ngày nay chưa từng có tiền lệ. Nó tạo ra những cơ hội cũng như mối đe dọa của việc trở nên tụt hậu.\nCách tốt nhất để chiến thắng trong thế giới này là thông qua sự cách tân. Tuy nhiên, cách tân thường được phó mặc cho các chuyên gia kỹ thuật hay chỉ được xem là điều may rủi. Quả thật, những thiên tài làm việc đơn độc từng tạo ra những ngành mới và cách mạng hóa những ngành đang tồn tại. Dù vậy, vẫn tồn tại một vấn đề. Bạn không thể đợi tới khi chiếc bóng đèn chợt lóe sáng trong đầu ai đó. Những thành quả của sự cách tân – tăng trưởng doanh thu và lợi nhuận tự thân bền vững và liên tục – phải trở thành một phần không thể thiếu trong cách bạn vận hành doanh nghiệp của bạn. Điều đó có nghĩa là biến cách tân thành trung tâm trong các mục tiêu, chiến lược, cấu trúc, các hệ thống, văn hóa, đội ngũ lãnh đạo, những giá trị và mục đích tạo động cơ trong doanh nghiệp của bạn.\nMục tiêu của chúng tôi là cung cấp cho bạn một cách mới để suy nghĩ về quản trị doanh nghiệp của bạn – với một quy trình quản lý mới để khiến cách tân là trung tâm cho mọi động lực thúc đẩy trong doanh nghiệp. Đó là quá trình đã được rút tỉa từ thực tiễn và nghiên cứu của chúng tôi. Nó dựa trên những gì đã hiệu quả trong thế giới thực và cung cấp một cách mới để quản trị một doanh nghiệp ở bất cứ quy mô nào hay bất cứ cấp độ nào bên trong một tổ chức.\nQuy trình quản trị mới này hướng về thực tiễn và được trình bày dưới dạng mà chúng tôi tin là những vấn đề rõ ràng và có thể hành động được. Thật vậy, bạn có thể bắt đầu sử dụng nó ngay từ sáng thứ Hai.\nCuốn Những kẻ thay đổi cuộc chơi này là kết quả kinh nghiệm của A. G. Lafley trong việc đưa Procter & Gamble lên một con đường mới để tăng sự tăng trưởng tự thân và cuộc vật lộn của Ram Charan trong hơn một thập kỷ với việc tại sao khiến cách tân xảy ra thường xuyên là một tình thế lưỡng nan như thế, nói thì nhiều nhưng làm cho được việc thì luôn bị né tránh.\nMời các bạn đón đọc Kẻ làm thay đổi cuộc chơi - Alan George Lafley - Ram Charan.", "detailLink": "https://waka.vn/ke-lam-thay-doi-cuoc-choi-rYad8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16290.jpg?v=1&w=200&h=292"}