{"title": "Soup - Công thức giúp nuôi dưỡng và xây dựng văn hóa cho đội ngũ của bạn", "content": "Soup - Công thức giúp nuôi dưỡng và xây dựng văn hóa cho đội ngũ của bạn Jon Gordon Soup - Công thức giúp nuôi dưỡng và xây dựng văn hóa cho đội ngũ của bạn Câu chuyện về Nancy khi cô tiếp quản vị trí CEO của tập đoàn Soup, nơi đứng trước bờ vực phá sản, tinh thần nhân viên đi xuống. Công ty đã đánh mất cả hương vị lẫn độ nóng trong món súp của mình; và chẳng ai hứng thú với bát súp có phần nguội lạnh. Một ngày kia, cô bước chân vào Quán súp của Bà nhân giờ nghỉ trưa. Thật tình cờ và thú vị, nơi đây trở thành nguồn cảm hứng bất tận ngoài mong muốn của cô. Tại Quán súp của Bà. cô được gặp gỡ bà, một người phụ nữ sắc sảo, hiểu biết về kinh doanh và Peter, anh chàng thông minh và có vốn hiểu biết sâu sắc. Họ đã cho Nancy những lời khuyên chân thành, cùng cô phân tích những nguyên liệu làm nên một món súp tuyệt vời. Qua món súp, Nancy hiểu được mình cần phải làm gì để giúp công ty vực dậy, trở thành một tập đoàn lớn mạnh. Cô đã thành công với công thức trong việc xây dựng đội ngũ nhân viên vững mạnh của công ty. “Bất cứ ai cũng có thể ghi nhớ công thức và nguyên liệu. Nghê thuật thực sự nằm ở việc kết hợp các nguyên liệu với nhau. Và trong suốt chặng đường, các nhà lãnh đạo cần ghi nhớ thanh lọc công thức, biến đổi nó cho phù hợp với văn hóa và hương vị của nó, và chỉ bổ sung những nguyên liệu họ thấy hợp lý. Mỗi người rồi sẽ đến lúc phải tìm ra công thức thành công cho mình, và  Nancy hy vọng cuốn sách chứa đựng công thức của cô có thể đảm nhiệm vai trò hướng dẫn điều đó…Người khuấy súp là nguyên liệu quan trọng nhất trong món súp. Hãy làm hết khả năng và khuấy nồi súp bằng tình yêu!”.\nMột cuốn sách tuyệt vời dành cho tất cả mọi người dù ở bất kỳ vị trí nào, Soup truyền tải một thông điệp có sức lan tỏa mạnh mẽ: Chất lượng sự nghiệp, công việc kinh doanh hay đội ngũ của bạn quản lí được quyết định bởi chất lượng những mối quan hệ xung quanh bạn. Cũng qua cuốn sách, chắc chắn nhiều người sẽ nhận ra những bài học cho riêng mình.\nVới lối kể chuyện ngụ ngôn đầy thú vị, cuốn sách sẽ thổi vào bạn niềm khát khao sự thay đổi, luồng gió của động lực và đam mê tươi mới. Soup chắc chắn là một câu chuyện vui và hấp dẫn, cung cấp cho bạn công cụ cần thiết để xây dựng một đội ngũ “trăm trận trăm thắng” – dù tại công sở, trường học hay tại gia.\nMời các bạn đón đọc Soup - Công thức giúp nuôi dưỡng và xây dựng văn hóa cho đội ngũ của bạn - Jon Gordon!", "detailLink": "https://waka.vn/soup-cong-thuc-giup-nuoi-duong-va-xay-dung-van-hoa-cho-doi-ngu-cua-ban-rzbwdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16677.jpg?v=1&w=200&h=292"}