{"title": "The truth machine: Blockchain và tương lai của tiền tệ", "content": "The truth machine: Blockchain và tương lai của tiền tệ Paul Vigna, Michael J. Casey The truth machine: Blockchain và tương lai của tiền tệ Trong nền kinh tế hiện đại, những kẻ quản lý được sự truyền tải thông tin sẽ kiểm soát cả thế giới. Sự thực này đã được chứng minh bởi vị thế vững vàng và tầm ảnh hưởng ngày càng sâu rộng của Google và Facebook. Hiện nay, quyền lực chỉ nằm trong tay một số ít những gã khổng lồ công nghệ - các tập đoàn nắm quyền thu thập, lưu trữ, và chia sẻ dữ liệu. \nVậy, điều gì sẽ xảy ra nếu quyền lực được phân tán, mọi cá nhân đều có quyền ngang nhau trong việc quản lý thông tin, và không một chính phủ, một đại doanh nghiệp nào có quyền chi phối tuyệt đối? Điều đó sẽ thành hiện thực với sự xuất hiện của Blockchain - \"cỗ máy sự thật\". Blockchain giúp ta hình dung ra một thế giới không bị thống trị bởi Google, Facebook, hay NSA - một nơi mà chính mỗi chúng ta, những thành phần cốt lõi của xã hội toàn cầu, được quyền quyết định quản lý dữ liệu của bản thân.\nTrong \"The truth machine: Blockchain và tương lai của tiền tệ\", Paul Vigna và Michael J. Casey đã làm sáng tỏ vấn đề blockchain và giải thích lý do tại sao nó có thể khôi phục quyền kiểm soát cá nhân đối với dữ liệu, tài sản và danh tính của chúng ta. Cuốn sách khám phá cách thức mà công nghệ này, cũng như rất nhiều ứng dụng của nó (tiêu biểu như Bitcoin) đang hoạt động nhằm tái cơ cấu lại các tổ chức xã hội, và tạo ra vô số tiềm năng vĩ đại. Nối tiếp tác phẩm \"Kỷ nguyên tiền điện tử\" đã gây tiếng vang lớn, bộ đôi tác giả tiếp tục cung cấp cho người đọc một cái nhìn tổng quan hơn về xã hội trong \"The truth machine: Blockchain và tương lai của tiền tệ\". Đọc hết tác phẩm này, và bạn sẽ hiểu được chúng ta đang đứng trước các cơ hội và thách thức như thế nào khi ứng dụng công nghệ blockchain vào cuộc sống.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/the-truth-machine-blockchain-va-tuong-lai-cua-tien-te-r7eKZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18681.jpg?v=1&w=200&h=292"}