{"title": "Chuyến đi bão táp", "content": "Chuyến đi bão táp Adam Lashinsky Chuyến đi bão táp Uber là một trong những doanh nghiệp thú vị và gây nhiều tranh cãi nhất thế giới, vì ý tưởng đi chung xe thông minh, tốc độ tăng trưởng nhanh chóng và cả những cáo buộc nặng nề trước quyết tâm theo đuổi thành công bằng mọi giá của CEO Travis Kalanick. Bất chấp tầm quan trọng của công ty này với nền kinh tế và cuộc cách mạng trong ngành vận tải, cũng như trận chiến giành quyền thống trị toàn cầu của Kalanick với giới quan chức chính quyền và các công ty taxi trên khắp thế giới, câu chuyện đầy đủ về Uber vẫn chưa từng được kể. Đây là câu chuyện mà những người khởi xướng các công ty khởi nghiệp, giám đốc các doanh nghiệp truyền thống, độc giả yêu thích công nghệ, những tài xế và người sử dụng dịch vụ gọi xe sẽ bị hút vào qua từng trang sách.\nTrong Chuyến đi bão táp, Adam Lashinsky – cây bút kỳ cựu của Fortune sẽ vén tấm màn tăng trưởng chóng mặt của Uber từ xuất phát điểm khó khăn đến những kế hoạch mở rộng dịch vụ dựa trên nền tảng và mạng lưới sẵn có của công ty. Uber đang chiến đấu với các đối thủ và nhà cầm quyền khắp nơi trên thế giới để chiếm lĩnh thị trường; họ đã đối mặt với những cuộc biểu tình ở các thành phố lớn như Paris, Rio de Janeiro và Mumbai. Họ đã đối đầu và thất bại trong cuộc chiến đắt đỏ và hao tâm tổn trí với Didi ở thị trường Trung Quốc. Uber cũng tuyển những kỹ sư từ các viện nghiên cứu hàng đầu để phát triển chiếc xe tự hành có khả năng thay thế những tài xế mà họ đã nỗ lực để tuyển dụng.\nUber là tiêu đề chính trên các mặt báo mỗi ngày nhưng còn rất nhiều điều về quá khứ và tương lai của công ty này mà chúng ta chưa biết. Lashinky sẽ kể cho chúng ta câu chuyện Uber qua cuốn sách giàu thông tin, được nghiên cứu kỹ lưỡng về công nghệ làm gián đoạn thị trường và vị CEO có tầm nhìn xa nhưng cũng đầy táo tợn.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/chuyen-di-bao-tap-rE6M0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18028.jpg?v=1&w=200&h=292"}