{"title": "Khi bạn là CEO - 100 câu hỏi tiêu biểu", "content": "Khi bạn là CEO - 100 câu hỏi tiêu biểu Võ Văn Thành Nghĩa Khi bạn là CEO - 100 câu hỏi tiêu biểu Khi bạn là CEO - 100 câu hỏi tiêu biểu là cuốn sách được viết bởi tác giả Võ Văn Thành Nghĩa – cựu CEO của Tập đoàn Thiên Long.\nCuốn sách chia sẻ với độc giả về công việc đầy thách thức nhưng không kém phần thú vị của một CEO. Mục đích của tác giả khi viết cuốn sách này là để chia sẻ với độc giả về những yêu cầu thực tế nên có đối với một CEO thông qua 100 câu hỏi về tính cách, năng lực, kiến thức và kinh nghiệm. Dù rất muốn nêu thêm những câu hỏi khác liên quan đến nhiều vấn đề thuộc những lĩnh vực/ ngành khác nhau ngoài 100 câu hỏi này nhưng vì dung lượng giới hạn của cuốn sách và cũng vì chủ định của tác giả nên vẫn rất mong những câu hỏi tiêu biểu này sẽ ít nhiều giúp ích cho những ai có ý định khởi tạo một sự nghiệp kinh doanh, đang là CEO hoặc sẽ trở thành CEO trong tương lai.\nTác giả Võ Văn Thành Nghĩa bắt đầu vào đời từ những công việc thấp nhất của xã hội và tiếp tục đi lên cho đến ngày hôm nay. Chính nhờ vào những năm tháng đạp xe thồ chở hàng, phụ rèn, làm chân thư ký, đóng vai phiên dịch, v.v. cho đến khi tự lập ra doanh nghiệp của riêng mình, giảng cho sinh viên những bài học về quản trị kinh doanh và trải qua nhiều vị trí lãnh đạo cũng như điều hành ở nhiều loại hình doanh nghiệp khác nhau thuộc nhiều lĩnh vực khác nhau, tác giả đã rút ra được rất nhiều bài học về ý chí, lòng nhẫn nại, năng lực, giá trị của kiến thức, kinh nghiệm, v.v. được đánh đổi bằng những thất bại nhớ đời!\nVà quan trọng nhất, cũng chính nhờ vào những thất bại này, tác giả nhận ra mình là ai. Với tính cách luôn cố gắng ngày một tốt hơn, và ý chí kiên trì khổ luyện… cùng với kiến thức và kinh nghiệm được trau dồi và tích lũy không ngừng. Tác giả đã tự tin lèo lái một số doanh nghiệp từ loại hình công ty trách nhiệm hữu hạn đến công ty cổ phần, từ chưa niêm yết đến niêm yết đi đến thành công.Đặc biệt, với trọng trách của một CEO, tác giả Võ Văn Thành Nghĩa đã nỗ lực vượt qua những biến động của kinh tế Việt Nam và khủng hoảng kinh tế thế giới trong những năm 2008-2012 để dẫn dắt một doanh nghiệp niêm yết hàng đầu tại Việt Nam liên tục đi lên trong nhiều năm sau này.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/khi-ban-la-ceo-100-cau-hoi-tieu-bieu-rmqwjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17569.jpg?v=1&w=200&h=292"}