{"title": "7 bước đệm dẫn đến thành công", "content": "7 bước đệm dẫn đến thành công Nguyễn Duy Nguyên 7 bước đệm dẫn đến thành công Trên con đường tiến tới thành công, khó khăn, trục trặc thậm chí thất bại là điều khó tránh khỏi. Lúc đó nếu chỉ dựa vào nhiệt tình, hăng hái chủ quan thì không thể đạt tới thành công, bởi vì bạn đang gặp khó khăn, trục trặc vượt quá năng lực xử lý của mình. Chỉ có một con đường duy nhất là bạn phải dựa vào sức lực, tài năng, trí tuệ của người khác mới có thể khắc phục được khó khăn, giành thắng lợi một phần hoặc hoàn toàn.\nRất nhiều người khi gặp khó thì oán trời trách người, chờ đợi tình hình thay đổi. Tâm lý chờ đợi tiêu cực bị động này thường không có kết quả. Tốt nhất bạn phải tìm chỗ dựa mà bạn có thể nhờ cậy được. Có nhiều người khi mới bắt đầu, vừa gặp khó khăn hoặc thất bại đã ngã lòng. Họ không hiểu rằng; không có đau khổ thì không có hạnh phúc, không có thất bại thì không có thành công. Khi thành công rồi thì bạn vẫn phải hiểu rằng thành công hôm nay có thể dẫn đến thất bại ngày mai, thành công mặt này thì có thể thất bại mặt khác. Khi bạn thành công tức là có ít nhất một người sẽ thất bại, sự thành công của bạn đã làm mất cơ hội và điều kiện để nhiều người khác thành công. Điều này không có nghĩa là bạn không nên cố gắng để đạt được thành công mà chỉ mong rằng sự thành công của bạn không phải xây dựng trên sự thất bại của người khác hoặc cướp đi miếng cơm manh áo của đồng loại.\nCuốn sách này nói đến 7 mẫu người mà bạn phải tìm đến họ, dựa vào sự giúp đỡ của họ thì công việc của bạn mới tiến triển và thành công. Bạn càng được nhiều người giúp đỡ, ủng hộ thì khả năng thành công của bạn càng lớn. Đó là 7 người bạn, là “7 vị thần” giúp bạn thành công.\nHiểu và vận dụng những kiến thức để giải quyết khó khăn của mình trong cuộc sống là một quá trình lâu dài gian khổ. Chỉ cần bạn giữ gìn sức khoẻ, không sợ thất bại, theo đuổi mục tiêu đến cùng thì thành công chỉ còn là vấn đề thời gian.\nMời các bạn đón đọc 7 bước đệm dẫn đến thành công - Nguyễn Duy Nguyên!", "detailLink": "https://waka.vn/7-buoc-dem-dan-den-thanh-cong-raeGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/247.jpg?v=2&w=200&h=292"}