{"title": "Kế hoạch hành động 100 ngày lãnh đạo đầu tiên", "content": "Kế hoạch hành động 100 ngày lãnh đạo đầu tiên George B.Bradt, Jayme A.Check, Jorge E.Pedraza Kế hoạch hành động 100 ngày lãnh đạo đầu tiên Kế hoạch 100 ngày lãnh đạo đầu tiên là cuốn sách được xuất bản năm 2006, giới thiệu những phương pháp, kỹ xảo, gợi ý những việc cần làm cho từng giai đoạn khác nhau trong 100 ngày đầu tiên kể từ lúc bạn đảm nhận vị trí mới - vị trí lãnh đạo. Tính thực tế của những giải pháp này đã được chứng minh bởi PrimeGenesis. Được đưa vào rất nhiều những ví dụ, tình huống minh họa và các công cụ, cuốn sách sẽ cho những nhà lãnh đạo thấy chính xác nhất cách làm thế nào để gây dựng một đội ngũ luôn thể hiện hết mình trong công việc với một nguồn năng lượng dồi dào, tạo ra những kết quả công việc ngày càng tốt hơn và nhanh hơn. Tiếp tục với quan điểm về sự tiến bộ trong quá trình nhập môn và chuyển đổi công việc của những nhà lãnh đạo mới, cách tiếp cận chín chắn và đầy cảm hứng tiếp tục được chúng tôi duy trì mạnh mẽ trong suốt hai ấn bản đầu tiên của cuốn sách có hơn 50.000 bản đã được bán trên toàn thế giới này.\nBạn là một vị giám đốc điều hành kì cựu chuẩn bị nắm quyền tại một công ty mới? Bạn sắp được đảm nhận vai trò mới của một nhà quản trị cấp cơ sở? Hay bạn đang chuẩn bị kế hoạch cho một cuộc chuyển giao? Cho dù bạn sẽ gia nhập vào một tổ chức mới, sắp được thăng chức tại nơi đang công tác, hoặc dự định cùng nhóm của bạn ấn nút tái khởi động cho một chu trình làm việc hiệu quả hơn, hay đang vạch ra những triển vọng có thể đến trong tương lai, thì cuốn Sếp mới và kế hoạch 100 ngày lãnh đạo đầu tiên sẽ giúp bạn quản lý được quá trình chuyển giao sự điều hành này để bạn có thể sẵn sàng đảm nhiệm, thành lập đội trợ giúp mình và cho ra kết quả công việc tốt hơn một cách nhanh chóng hơn mọi người vẫn nghĩ.\nMời các bạn đón đọc Kế hoạch 100 ngày lãnh đạo đầu tiên - George B.Bradt, Jayme A.Check, Jorge E.Pedraza!", "detailLink": "https://waka.vn/ke-hoach-hanh-dong-100-ngay-lanh-dao-dau-tien-rXKKDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17841.jpg?v=1&w=200&h=292"}