{"title": "PR và những lầm tưởng", "content": "PR và những lầm tưởng Rich Leigh PR và những lầm tưởng Quan hệ công chúng – hay thường được gọi tắt là PR (Public Relations), đang bị “biến tướng” trong thời đại tràn lan tin tức giả, quảng cáo tràn ngập và những mưu toan trục lợi phức tạp.\nNgười dùng ngày một thông minh hơn. Họ dễ dàng nhận ra những mưu mẹo của doanh nghiệp, tổ chức trong việc cố gắng xây dựng lòng tin nơi công chúng. Các khái niệm bị đánh tráo, các thông điệp bị hiểu nhầm… - một loạt lầm tưởng về PR nảy sinh từ tất cả các bên. Thậm chí, chính nhiều người hành nghề trong lĩnh vực PR, truyền thông cũng chưa thực sự hiểu về thực trạng của quan hệ công chúng trong xã hội hiện đại và vấp phải những sai lầm tồn tại ngay từ trong suy nghĩ về cách PR vận hành.\nRich Leigh – một trong những nhà PR trẻ tuổi tài năng nhất Anh quốc, từng người tham gia vào hoạt động PR cho các thương hiệu lớn như Disney, Ralph Lauren và Tesco, đã định hình lại cách PR chuẩn mực trong “PR và những lầm tưởng”. Cuốn sách đưa ra 18 lầm tưởng cơ bản và phổ biến đang tồn tại tràn lan trong thế giới PR. Những lầm tưởng này phần lớn đều xuất phát từ các lý thuyết chuyên nghiệp; nhưng do sự thay đổi về thời đại, công nghệ và tham vọng có phần “quá đà” về danh tiếng của nhiều khách hàng, thương hiệu mới nổi; nên PR đã bị biến đổi thành một “bộ công cụ tiếp thị thực dụng và xô bồ”.\nDưới cách viết hóm hỉnh, trẻ trung nhưng không kém phần sâu sắc và thẳng thắn của Rich Leigh, một loạt những câu hỏi thường gặp về PR (thực trạng, tầm quan trọng của nó, những mặt tối của nó, làm thế nào để PR có đạo đức và hiệu quả...) sẽ được giải đáp trong “PR và những lầm tưởng”. Đáp ứng kịp thời nhu cầu tìm hiểu sâu sắc về truyền thông và PR trong xã hội hiện đại, tác phẩm sẽ trở thành người bạn đồng hành của những ai quyết tâm dấn bước vào con đường PR nhiều thử thách nhưng cũng rất thú vị và giàu tiềm năng.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/pr-va-nhung-lam-tuong-rXKaZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17441.jpg?v=1&w=200&h=292"}