{"title": "Bí quyết thành công của Steve Jobs", "content": "Bí quyết thành công của Steve Jobs Kim Thác Đao Bí quyết thành công của Steve Jobs Tính cách hai mặt của Steve Jobs - Thiên sứ và ác quỷ được thể hiện rõ trong phong cách quản lý của ông. Nhân cách hấp dẫn, sự nghiệp rực rỡ của ông đã trở thành mơ ước của nhiều người.\nCuốn sách \"Bí quyết thành công của Steve Jobs\" cung cấp cho bạn đọc những kinh nghiệp gây dựng sự nghiệp, phong cách sáng tạo và quản lý độc đáo, khác người của Steve Jobs - “ông vua táo”, “ngài tổng giám đốc sáng tạo hàng đầu trong thế giới điện tử”. Steve Jobs là thần tượng nhưng cũng là ác mộng của rất nhiều người: Năm 21 tuổi thành lập công ty Apple; năm 30 tuổi bị buộc phải rời khỏi công ty do chính mình sáng lập và phải gây dựng sự nghiệp lại từ đầu. 10 năm sau Jobs quay trở lại Apple và bắt đầu làm mưa làm gió thị trường nghe nhạc số. \"Bàn tay phép thuật\" của ông đã xây dựng \"mô hình sáng tạo lãng tử\", định hình phong cách làm việc của các nhân viên, giúp Apple sáng tạo nên hàng loạt siêu phẩm trứ danh như Laptop, Macbook, máy nghe nhạc iPod, điện thoại di động iPhone, iPad,…\nJobs được bầu là một trong 50 CEO tài ba nhất trên thế giới trong 10 năm trở lại đây, đồng thời cũng nổi tiếng là một nhà quản lý độc tài \"tàn bạo không khoan nhượng\". Mặc dù là người độc tài nhưng ông vẫn luôn  được toàn thể nhân viên của Apple ngưỡng mộ và kính trọng, cho phép công ty thu hút, giữ chân và phát huy những tài năng hàng đầu mà có thể họ sẽ ra đi nếu ông không còn lãnh đạo Apple. Nhưng xuyên suốt nội dung cuốn “Bí quyết thành công của Stevel Jobs” chúng ta thấy nổi lên những cụm từ “làm những gì mình thích”, “tầm nhìn”, “sáng tạo kết nối mọi thứ”, “bán ước mơ, chứ không bán sản phẩm”, “biết làm chủ thông điệp”, “biết nói không”…\nHy vọng cuốn sách sẽ giúp bạn đọc hiểu hơn về con người có tính cách hai mặt đặc biệt này.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/bi-quyet-thanh-cong-cua-steve-jobs-rb7xW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/475.jpg?v=2&w=200&h=292"}