{"title": "10 sai lầm lớn nhất của người lãnh đạo", "content": "10 sai lầm lớn nhất của người lãnh đạo Hans Finzel 10 sai lầm lớn nhất của người lãnh đạo Mục tiêu của cuốn sách này không phải là giải đáp câu hỏi về sự hiếm hoi của khả năng lãnh đạo, mà là để tìm hiểu những gì khiến cho một lãnh đạo tốt vấp ngã, hay tốt hơn cả là những thói quen cần tránh nếu bạn muốn ứng tuyển vào vị trí này và đẩy lùi nạn khan hiếm lãnh đạo. Đây sẽ là cuốn sách gối đầu giường cho bất kỳ ai trong bất kỳ vị trí thủ lĩnh nào.\nNếu bạn cần cuốn sách này, chắc hẳn bạn là một nhà lãnh đạo đang đối mặt thử thách. Thử thách này có thể là với chính vai trò lãnh đạo của bạn, hoặc với người đang lãnh đạo bạn. Hoặc cũng có thể là với những người bạn đang được yêu cầu lãnh đạo. Tác giả đã lắng nghe rất nhiều độc giả, những người đang phải làm việc dưới trướng những “ông chủ” thích đàn áp. Hy vọng cuốn sách này sẽ tiếp thêm nghị lực cho họ.\nSau khi bị cuốn vào vòng xoáy lãnh đạo, chúng ta có xu hướng làm những gì tự nhiên mách bảo - chúng ta làm theo bản năng. Điều này khiến cho các “vị cầm quân” gặp rắc rối, bởi đường lối lãnh đạo tốt thường đi ngược lại với trí thông minh truyền thống. Ví dụ như con người thường có xu hướng đối xử với nhân viên như với những đứa trẻ, trong khi sẽ tốt hơn rất nhiều nếu đối xử với họ như những người trưởng thành, như nguồn lực mang đến thành công giá trị nhất cho bạn.\nÍt ai tự chuẩn bị hoặc tình nguyện lãnh đạo, mà thường được chỉ định. Điều này có vẻ đúng ở mọi lĩnh vực - công nghiệp, kinh doanh và chính trường. Những bài học lớn nhất tác giả thu được về khả năng lãnh đạo tốt đều đến từ những sai lầm của chính ông. Những sai lầm đó đã giúp định hình nên một số kiểu mẫu chung cho những sai lầm mà lãnh đạo hay gặp phải.\nVậy những cạm bẫy thường gặp nhất với lãnh đạo là gì? Chúng ta có thể thực sự học được bài học tốt nào từ những sai lầm tồi tệ của người khác không? Cuốn sách này sẽ trả lời các bạn!\nMời các bạn đón đọc 10 sai lầm lớn nhất của người lãnh đạo - Hans Finzel!", "detailLink": "https://waka.vn/10-sai-lam-lon-nhat-cua-nguoi-lanh-dao-raAwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/447.jpg?v=2&w=200&h=292"}