{"title": "[Tóm tắt sách] - Lần đầu làm sếp", "content": "[Tóm tắt sách] - Lần đầu làm sếp Loren B. Belker - Gary S. Topchik [Tóm tắt sách] - Lần đầu làm sếp Trong thế giới của công việc, những người làm việc hiệu quả nhất sẽ được trao tặng một giải thưởng đáng ngưỡng mộ nhất, đó là được thăng chức trở thành nhà quản lý – dù họ đã hoặc chưa chuẩn bị kiến thức, kỹ năng để đón nhận vị trí đó. Rất nhiều người lần đầu trở thành quản lý đều không biết rõ nghĩa vụ và trách nhiệm của mình là gì, đồng thời cũng không hiểu rõ mình phải làm gì để có được một mối quan hệ tốt đẹp với nhân viên nhằm tối đa hóa tiềm năng và hiệu quả công việc của họ.\nCuốn sách best-seller của Loren Belker và Gary S. Topchik Lần đầu làm sếp đã đưa ra những lời khuyên hữu hiệu về cách thức quản lý, thúc đẩy, thực hiện các nguyên tắc, quản lý thời gian, kiềm chế nóng giận – những điều mà vị trí sẽ quản lý sẽ đòi hỏi, nhằm giúp các nhà quản lý chiếm được lòng tin của nhân viên, và thúc đẩy được tiềm năng, kiến thức của nhân viên, và đem lại lợi ích tối đa cho doanh nghiệp. Các nhà quản lý mới sẽ được cung cấp những ví dụ cụ thể, những cuộc hội thoại liên tục, những lời khuyên hữu hiệu cho những thách thức lớn trong việc quản lý tại các doanh nghiệp.\nNgay từ ấn bản lần đầu tiên, Lần đầu làm sếp đã giúp hàng nghìn nhà tân quản lý nắm bắt và giải quyết những nhiệm vụ, trách nhiệm của mình – và giờ đây, cuốn sách cũng sẽ giúp bạn thực hiện được điều đó.\nĐược viết dưới một phong cách gợi mở, gần gũi, cuốn sách xây dựng kỹ năng quản lý kinh điển này thật sự là công cụ cần thiết cho bất kỳ ai muốn trở thành một nhà quản lý mới đầy tự tin và hiệu quả.\n“Cởi mở và thẳng thắn, Belker và Topchik đã đưa những kinh nghiệm 30 năm trong công việc của mình vào một cuốn sách đơn giản, dễ đọc và vô cùng thông minh. Không chỉ giá trị đối với những người lần đầu tiên bước vào một vị trí hết sức mới mẻ và đầy thử thách – làm sếp, mà còn dành cho các nhà quản lý tại bất cứ thời điểm nào.” -  The Miami Herald.\nMời các bạn đón đọc cuốn sách \"Lần Đầu Làm Sếp - Loren B. Belker, Gary S. Topchik\".", "detailLink": "https://waka.vn/tom-tat-sach-lan-dau-lam-sep-rd4lEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15267.jpg?v=2&w=200&h=292"}