{"title": "Câu chuyện nhà quản lý cà rốt và nghệ thuật khen thưởng", "content": "Câu chuyện nhà quản lý cà rốt và nghệ thuật khen thưởng Adrian Gostick, Chester Elton Câu chuyện nhà quản lý cà rốt và nghệ thuật khen thưởng Bạn đang đọc cuốn sách đã được dịch ra 15 thứ tiếng và bán ra hơn 200.000 bản trong thời gian gần đây của hai tác giả Adrian Gostick và Chester Elton, những người đã và đang là những nhà quản lý và tư vấn thành công tại Mỹ nhờ triết lý quản trị đang trở thành thương hiệu độc quyền của họ: \"Bí quyết củ cà-rốt\".\nCà-rốt, loại củ hầu như không thể thiếu trong bữa ăn của các gia đình Âu - Mỹ. Sở dĩ cà-rốt chiếm vị trí quan trọng như thế nào trên bàn ăn của họ là vì, như đa số chúng ta đều biết, nó là loại thức ăn vừa bổ dưỡng vừa chứa nhiều loại vitamin thiết yếu có thể giúp cơ thể duy trì sức khoẻ và sự thông minh.\nNếu cà-rốt cần thiết cho mọi người, mọi giới, mọi lúc, mọi nơi thì tuyên dương - khen thưởng, theo Gostick và Elton, cũng thế. Thật vậy, một lời khen chân thành, đúng lúc có thể biến một người bình thường thành bậc kỳ tài. Một phần thưởng thoả đáng, đúng người không những giúp bạn giữ được nhân viên sỏi mà còn là một đòn bẩy hữu hiệu để tăng năng suất lao động và duy trì sự phát triển bền vững của công ty, tổ chức bạn.\nBằng một câu chuyện ngụ ngôn hiện đại và những diễn dịch hết sức gần gũi, sinh động Gostick và Elton sẽ cho chúng ta thấy tầm quan trọng thực sự của \"cà-rốt\" trong việc khơi dậy những tiềm năng to lớn đang ngủ yên trong đội ngũ nhân viên của mình.\nQuyển sách Câu Chuyện Nhà Quản Lý Cà Rốt Và Nghệ Thuật Khen Thưởng này không những trang bị cho các nhà quản lý ngày nay những chiến lược và giải pháp kinh doanh hữu hiệu, mà còn củng cố lòng trung thành và tăng cường hiệu năng lực làm việc của nhân viên bằng cách ghi nhận thành tích của họ thông qua một phương pháp khen thưởng khá đơn giản gọi là \"Bí quyết củ cà-rốt\".\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/cau-chuyen-nha-quan-ly-ca-rot-va-nghe-thuat-khen-thuong-rGGgnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15050.jpg?v=1&w=200&h=292"}