{"title": "[Tóm tắt sách] - Tỷ phú bán giày", "content": "[Tóm tắt sách] - Tỷ phú bán giày Tony Hsieh [Tóm tắt sách] - Tỷ phú bán giày Tỷ Phú Bán Giày của Tony Hsieh không phải là một cuốn sách dạy cách làm giàu tuần tự theo các bước 1 - 2 - 3,... cũng không hẳn là một cuốn sách chỉ dẫn bí quyết kinh doanh hay nghệ thuật quản lý. Là hành trình tìm ra chân lý của Hạnh phúc, Đam mê và Lợi nhuận, Tỷ Phú Bán Giày kể câu chuyện về thành công và thất bại của tác giả từ những thương vụ kinh doanh được khởi nghiệp từ khi 9 tuổi. Những trang trại giun đất, làm cúc áo thủ công, bán pizza ở Harvard,... đã trở thành nền móng cho một LinkExchange và sau này là Zappos lừng danh.\nVới Tỷ Phú Bán Giày, người đọc sẽ nhận được cảm hứng, nhiệt tình và cả một chút điên rồ cho những ý tưởng kinh doanh mà nghe qua tưởng như rất liều mạng. Nhưng với Zappos, Tony Hsieh đã tạo dựng được một thương hiệu về \"văn hóa công ty\" - chìa khóa thành công để theo đuổi một môi trường làm việc năng động và những dịch vụ xuất sắc.\nLà cuốn sách bán chạy nhất trên trang Amazon.com: xếp thứ 1 trong các sách về Dịch vụ khách hàng; xếp thứ 5 trong các sách về Marketing và Bán hàng; và xếp thứ 7 trong các sách về Quản lý.\nCuốn sách là một câu chuyện về một doanh nghiệp thành công, trong đó, Tony Hseih chia sẻ những bài học kinh doanh khác nhau mà ông đã học được trong cuộc đời, từ một quầy bán nước chanh và cửa hàng bán pizza cho tới LinkExchange, Zappos.\nHsieh – CEO của Zappos đã trưởng thành từ một cậu sinh viên làm kinh doanh của trường Harvard non nớt thành nhà sáng lập của một thương hiệu cực kỳ lớn mạnh sau những năm tháng làm việc như một kẻ lập dị về lĩnh vực dot com và đã có những lúc tưởng như khánh kiệt và phải bán hết các tài sản mà anh có để có vốn hoạt động. Sau khi bán công ty mạng LinkExchange cho Yahoo! vào năm 1999 với 265 triệu đô la, Heish đã tham gia sáng lập Zappos và giúp công ty này đạt được tăng trưởng ngoạn mục, với doanh thu hơn 1 tỉ đô la.\nTính đến khi Zappos được mua lại bởi Amazon với hơn 1.2 tỉ đô la vào năm 2009, Hsieh và nhóm cộng sự của anh đã xây dựng được văn hoá doanh nghiệp độc đáo với việc tập trung vào việc trao quyền lực cho nhân viên và lời hứa đem lại hạnh phúc thông qua sự hài lòng của khách hàng và một nơi làm việc tốt đẹp.\nMời các bạn đón xem!", "detailLink": "https://waka.vn/tom-tat-sach-ty-phu-ban-giay-rmOGXW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15125.jpg?v=2&w=200&h=292"}