{"title": "[Tóm tắt sách] - Fish! Triết lý chợ cá cho cuộc sống (Tập 1)", "content": "[Tóm tắt sách] - Fish! Triết lý chợ cá cho cuộc sống (Tập 1) Stephen C. Lundin, John Christensen, Harry Paul [Tóm tắt sách] - Fish! Triết lý chợ cá cho cuộc sống (Tập 1) FISH! - Thay đổi cách nhìn và thái độ sống là một câu chuyện bắt đầu từ Mary Jane - người được giao phụ trách một nơi làm việc có thái độ trì trệ nhiều năm liền, nơi có những con người, và môi trường làm việc tệ hại không thể thay đổi được, một môi trường được mệnh danh là \"bãi rác sinh lực độc hại\". Cảm giác bất lực, chán nản đã hoàn toàn xấm chiếm Mary Jane trong những ngày đầu. Thật bất ngờ, trong một lần ghé thăm khu chợ cá Pike Place đầy thú vị, những ý tưởng bổ ích từ khu chợ cá đặc biệt này đã giúp cô làm được những điều tuyệt vời… Phòng ban do Mary Jane phụ trách đã có sự thay đổi và tiến bộ rõ rệt, năng suất làm việc đã gia tăng, các nhân viên làm việc với thái độ tích cực và phấn khởi hơn…\nÝ tưởng của Triết lý chợ cá cho cuộc sống (tác giả: tiến sĩ Stephen Lundin, đồng tác giả: John Christensen, Harry Paul, Philip Strand) được xây dựng dựa trên những kinh nghiệm thực tế, từ những câu chuyện mà các tác giả đã chứng kiến và trải qua tại khu chợ cá Seattle nổi tiếng thế giới. Những người bán cá tại khu chợ cá Seattle này cho rằng, khi làm việc cũng như khi bắt đầu một ngày mới, chúng ta cần phải chọn lựa cho mình một thái độ sống và làm việc tốt nhất, chúng ta phải biết tạo ra một môi trường làm việc và một cuộc sống luôn đầy ắp niềm vui, để mỗi ngày trôi qua đều là một ngày đáng nhớ, cuối cùng là phải biết tập trung vào công việc, tận tụy và hết lòng vì mọi người xung quanh. Và đó cũng chính là những triết lý mà tác giả muốn truyền đạt cho chúng ta – những người luôn sẵn sàng và biết cách thay đổi để tìm cơ hội thành công, hạnh phúc trong cuộc sống.\nFish! Triết lý chợ cá cho cuộc sống đã trở thành một hiện tượng lan rộng khắp các châu lục, và đang tạo ra một luồng sinh khí mới ở khắp mọi nơi.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-fish-triet-ly-cho-ca-cho-cuoc-song-tap-1-rpdg9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15489.jpg?v=2&w=200&h=292"}