{"title": "[Tóm tắt sách] e-Riches 2.0 - Làm giàu trên mạng bằng các công cụ Web 2.0", "content": "[Tóm tắt sách] e-Riches 2.0 - Làm giàu trên mạng bằng các công cụ Web 2.0 Scott Fox [Tóm tắt sách] e-Riches 2.0 - Làm giàu trên mạng bằng các công cụ Web 2.0 Sự bùng nổ của Internet cũng như truyền thông trực tuyến đã thay đổi không chỉ đời sống tinh thần của con người mà còn góp phần không nhỏ vào thế giới kinh doanh. Thay vì nỗ lực cho những hoạt động kinh doanh trực tiếp, người ta bắt đầu tìm hiểu và phát triển các hoạt động kinh doanh trực tuyến.\nXây dựng một doanh nghiệp trực tuyến không khó, nhưng để duy trì, phát triển và thành công rực rỡ với kinh doanh trực tuyến lại không phải là điều đơn giản.\nTrong cuốn sách được đánh giá là \"phi thường\" này, tác giả Scott Fox đã chỉ ra cho độc giả thấy được những tác nhân dẫn đến thành công của hàng loạt các thương hiệu trực tuyến thành công: làm thế nào một doanh nghiệp mới khởi nghiệp lại có thể có được 35.000 bạn bè trên trang Myspace và bán hết được sản phẩm của mình chỉ trong một tuần đầu tiên. Làm thế nào chủ sở hữu của một quán rượu tại New Jersey có thể thu hút được 80.000 lượt người xem đối với mỗi video thử rượu trực tuyến của anh ta và thúc đẩy doanh thu tăng chóng mặt. Làm thế nào chiến lược video trực tuyến lại có thể mang lại một lượng đơn đặt mua lớn đối với Vermont Teddy Bear vào mùa Valentine....\nKhông chỉ dừng lại ở việc cho thấy những thành công của các doanh nghiệp trực tuyến hàng đầu, cuốn sách còn thay đổi hoàn toàn cách nhìn của con người về marketing trực tuyến và kinh doanh trực tuyến. Trong cuốn sách, Scott Fox đã đưa ra những lời khuyên hữu hiệu đối với việc thu hút khách hàng online với lập luận rằng marketing không chỉ đơn thuần là luồng gió một chiều thổi thẳng về phía khách hàng mà nó là hệ thống giao tiếp hai chiều. Từ đó, Scott Fox đưa ra hàng loạt các chiến lược marketing online, bao gồm từ sử dụng các công cụ hỗ trợ như email, các mạng xã hội trực tuyến (Facebook, LinkedIn), các trang blog, các video trực tuyến, hội thảo trực tuyến... nhằm giúp những người đang có mục tiêu và đam mê kinh doanh trực tuyến có được cái nhìn đúng đắn cũng như tìm ra chiến lược cho con đường làm giàu của mình.\n\"e-Riches 2.0 là cuốn cẩm nang hữu hiệu cho bất kỳ ai đang làm bất kỳ điều gì trên Internet... Nếu bạn muốn sống và làm việc trong một thế giới kết nối của ngày hôm nay và của cả tương lai, chắc chắn cuốn sách sẽ giúp bạn học được những quy tắc cũng như những nghi thức mặc định của sự thành công.\" - Liffe Insurance Selling\n***\nTác giả cuốn sách Scott Fox là nhà tư vấn kinh doanh điện tử hàng đầu, ông mang đến cho những người khởi nghiệp các hướng dẫn cụ thể nhằm tối đa hóa công cụ Internet để làm giàu cho doanh nghiệp của mình.\n...\nMời các bạn đón đọc cuốn sách: \"e-Riches 2.0 - Làm Giàu Trên Mạng Bằng Các Công Cụ Web 2.0 - Scott Fox\"", "detailLink": "https://waka.vn/tom-tat-sach-e-riches-2-0-lam-giau-tren-mang-bang-cac-cong-cu-web-2-0-r54QVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15126.jpg?v=2&w=200&h=292"}