{"title": "[Tóm tắt sách] - Chiến lược đại dương xanh", "content": "[Tóm tắt sách] - Chiến lược đại dương xanh W. Chan Kim, Mauborgne [Tóm tắt sách] - Chiến lược đại dương xanh Chiến lược Đại dương xanh là gì? Các tác giả đã giải thích bằng cách so sánh với chiến lược đại dương đỏ, tức là lối suy nghĩ truyền thống thông thường:\n1. ĐỪNG cạnh tranh trong khoảng thị trường đang tồn tại, HÃY tạo ra một thị trường không có cạnh tranh.\n2. ĐỪNG đánh bại đối thủ cạnh tranh, HÃY làm cho cạnh tranh trở nên không cần thiết.\n3. ĐỪNG khai thác tiếp các nhu cầu hiện có, HÃY tạo ra và giành lấy các nhu cầu mới.\n4. ĐỪNG cố gắng cân bằng giá trị/chi phí, HÃY phá vỡ cân bằng giá trị/chi phí.\n5. ĐỪNG đặt toàn bộ hoạt động của công ty trong việc theo đuổi sự khác biệt hoặc theo đuổi chi phí thấp, HÃY đặt toàn bộ hoạt động của công ty trong chiến lược vừa theo đuổi sự khác biệt, đồng thời vừa theo đuổi chi phí thấp.\nTheo Kim và Mauborgne, một bước đi chiến lược là một loạt những hành động quản lý và quyết định liên quan đến việc hình thành một hoạt động kinh doanh cho một thị trường lớn. Bản chất của “Chiến lược đại dương xanh” là nâng cao về giá trị đi kèm với sự tiện lợi, giá cả thấp và giảm chi phí. Nó buộc các công ty phải có bước nhảy vọt về giá trị, mang lại sự gia tăng mạnh mẽ về giá trị cho cả người mua và chính họ. Hai tác giả của cuốn sách mang tính nền tảng này, Kim và Mauborgne, đã sử dụng hàng loạt những ví dụ minh họa từ Hãng hàng không Southwest Airlines, công ty xuất khẩu văn hóa Cirque du Soleil tới các công ty Curves và Starbucks để đưa ra các công cụ và khung cơ cấu mà họ phát triển nhằm phân tích các đại dương xanh.\nKhông chỉ có vậy, trong cuốn sách này, Kim và Mauborgne đã chỉ ra 6 cách cụ thể để giúp các công ty xây dựng “Chiến lược đại dương xanh”:\nĐây là cuốn sách viết ra nhằm thay đổi tư duy chiến lược cho các giám đốc, nhà lãnh đạo doanh nghiệp với một chiến lược đơn giản: hãy bơi trong luồng nước rộng. Các công ty đang phải vật lộn cạnh tranh trong đại dương đỏ hẳn sẽ làm tốt hơn nếu học hỏi và làm theo 'chiến lược đại dương xanh'.\nWaka trân trọng giới thiệu cuốn sách Chiến Lược Đại Dương Xanh.", "detailLink": "https://waka.vn/tom-tat-sach-chien-luoc-dai-duong-xanh-r3E2QW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15111.jpg?v=2&w=200&h=292"}