{"title": "[Tóm tắt sách] - Nghệ thuật giải quyết các vấn đề trong giao tiếp", "content": "[Tóm tắt sách] - Nghệ thuật giải quyết các vấn đề trong giao tiếp Nannette Rundle Carroll [Tóm tắt sách] - Nghệ thuật giải quyết các vấn đề trong giao tiếp Các nhà quản lý luôn là những người rất giỏi giang, khéo léo trong việc truyền đạt thông tin, khơi gợi cảm hứng làm việc từ nhân viên của mình. Tuy nhiên, không phải “ông sếp” nào cũng có khả năng dàn xếp những mối bất hoà mỗi khi có xung đột trong nội bộ công ty. Cuốn sách “Nghệ thuật giải quyết vấn đề trong giao tiếp” sẽ giúp bạn đọc xử lý vấn đề trên một cách triệt để. Sách đã được xuất bản tháng 8/5/2013\nCó một thống kê trên thế giới đã chỉ ra rằng 85% những người thành công là nhờ vào giao tiếp, chỉ có 15 % là nhờ vào năng lực chuyên môn. Bởi vậy, cũng không quá ngạc nhiên khi khẳng định rằng “giao tiếp là cánh cửa quan trọng để dẫn tới thành công”.\nHiểu được tầm quan trọng của giao tiếp trong cuộc sống, Alpha Books đã xuất bản rất nhiều đầu sách cung cấp cho bạn đọc những phương pháp giao tiếp hiệu quả. Trong đó, cuốn sách mới nhất sắp được ra mắt là cuốn “Nghệ thuật giải quyết vấn đề trong giao tiếp”- một cuốn sách thú vị tiếp tục cung cấp những giải pháp hữu ích và mới mẻ về giao tiếp cho tất cả mọi người, và đặc biệt là cho những người hoạt động trong lĩnh vực kinh doanh.\nVới lối viết dễ hiểu và hấp dẫn, cùng minh chứng của hàng loạt những nhà quản lý nổi tiếng thế giới, cuốn “Nghệ thuật giải quyết vấn đề trong giao tiếp” của tác giả Nannette Carroll – một thành viên có năng lực hàng đầu trong Hiệp hội quản lý Hoa Kỳ – sẽ cung cấp cho bạn những giải pháp hiệu quả để bạn làm việc với đối tác và nhân viên của mình. Đó là những kinh nghiệm quý báu để giữ vững các mối quan hệ, trau dồi kĩ năng lắng nghe, cách đưa ra những phản hồi hữu ích để khuyến khích nhân viên hợp tác, phương pháp để hiệu quả hóa việc ủy nhiệm, và những cải tiến để nhanh chóng biến ý kiến thành hành động thực tế…\nMời các bạn đón đọc cuốn sách \"Nghệ thuật giải quyết các vấn đề trong giao tiếp - Nannette Rundle Carroll\"", "detailLink": "https://waka.vn/tom-tat-sach-nghe-thuat-giai-quyet-cac-van-de-trong-giao-tiep-rEw3rW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15272.jpg?v=1&w=200&h=292"}