{"title": "[Tóm tắt sách] - 21 Phẩm chất vàng của nhà lãnh đạo                                                                                                                                                ", "content": "[Tóm tắt sách] - 21 Phẩm chất vàng của nhà lãnh đạo                                                                                                                                                 John C. Maxwell [Tóm tắt sách] - 21 Phẩm chất vàng của nhà lãnh đạo                                                                                                                                                 Bạn mơ ước điều gì? bạn thấy mình đang làm gì trong giấc mơ lớn của chính mình? Điều gì đang ngăn cách bạn và ước mơ đó? Câu trả lời chính là nghệ thuật lãnh đạo. Tiến sĩ John Maxwell, tác giả cuốn sách này khẳng định: “mọi thành bại đều do nghệ thuật lãnh đạo, song biết cách lãnh đạo mới chỉ làm nên nửa cuộc chiến. Hiểu nghệ thuật lãnh đạo và thật sự lãnh đạo là hai việc hoàn toàn khác nhau”. Chìa khóa biến bạn từ người nắm vững nguyên tắc lãnh đạo thành nhà lãnh đạo đích thực nằm ngay trong tính cách của bạn. Những phẩm chất, tính cách sẽ khơi nguồn, thúc đẩy tài năng lãnh đạo, và tạo dựng thành công cho bạn. Một phần năng lực phát triển mà nhà lãnh đạo có được là nhờ học hỏi các nguyên tắc. Đó là những công cụ rất hiệu quả. Nhưng muốn đạt đến cấp độ lãnh đạo cao nhất, bạn phải dựa vào sức mạnh nội tại – những phẩm chất làm nên con người bạn. Khi nghiên cứu về những nhà lãnh đạo vĩ đại, bạn sẽ thấy tất cả họ đều sở hữu 21 phẩm chất được đề cập trong cuốn sách này: sứs hút, lòng cản đảm, sự tận tâm, thái độ tich cực, tinh thần trách nhiệm… Nếu bạn có thể trở thành nhà lãnh đạo theo cách bạn nên làm từ bên trong, bạn có thể trở thành nhà lãnh đạo theo cách bạn muốn ở bên ngoài. Mục đích của cuốn sách này là giúp bạn khám phá, sàng lọc và phát huy những tố chất cá nhân cần thiết của một nhà lãnh đạo thực thụ, mẫu người mà tất cả mọi người đều muốn đi theo.\nMời các bạn đón đọc sách 21 Phẩm chất vàng của nhà lãnh đạo.", "detailLink": "https://waka.vn/tom-tat-sach-21-pham-chat-vang-cua-nha-lanh-dao-r7WoRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15137.jpg?v=2&w=200&h=292"}