{"title": "[Tóm tắt sách] - Ai nói voi không thể khiêu vũ?", "content": "[Tóm tắt sách] - Ai nói voi không thể khiêu vũ? Louis V. Gerstner [Tóm tắt sách] - Ai nói voi không thể khiêu vũ? Tóm tắt cuốn sách \"Ai nói voi không thể khiêu vũ?\": Có một mệnh đề, rằng: Gây dựng một công ty và biến nó trở thành vĩ đại đã khó thì giữ cho nó vĩ đại còn khó hơn gấp bội.\nVà có một mệnh đề khác, rằng: Một công ty vĩ đại khi vượt qua khủng hoảng sống còn của nó, nó sẽ vĩ đại hơn nữa.\nIBM và Louis V. Gerstner, Jr. đã chứng minh cho cả hai mệnh đề trên.\nAi nói voi không thể khiêu vũ? là cuốn sách mở ra những bí mật về giai đoạn đen tối của IBM, khi tập đoàn, với sự kềnh càng và khổng lồ, đang đứng bên bờ vực phá sản. Các nguyên tắc cơ bản về xử lý khủng hoảng, về điều phối và quản lý đã được nêu ra và thực hiện với tài năng phi thường của Gerstner sẽ là những bài học quý giá dành cho tất cả những nhà quản lý trên thế giới, bởi, đến hôm nay, IBM vẫn đứng vững và hùng mạnh.\nĐầu những năm 1990, IBM đứng trước bờ vực thẳm: mất phương hướng, nợ nần và phá sản. Louis V. Gerstner, Jr. đã được thuê về để làm CEO vực dậy Tập đoàn. Rất nhiều người đã hoài nghi khả năng hồi phục tập đoàn khổng lồ này, bởi họ còn chưa biết khả năng Gerstner Jr. đến đâu, hơn nữa bản thân cấu trúc của tập đoàn IBM to nặng, cồng kềnh như những chú voi, khó có thể linh hoạt như các doanh nghiệp vừa và nhỏ được. Song với thời gian không dài, Louis Gerstner đã chứng minh được tài năng kiệt xuất của mình thông qua sự hồi phục và tăng trưởng ấn tượng của IBM; đồng thời cũng chứng minh các tập đoàn lớn với hệ thống tổ chức khổng lồ vẫn có thể linh hoạt như các doanh nghiệp vừa và nhỏ ‐ voi cũng có thể khiêu vũ‐ tất cả chỉ phụ thuộc vào khả năng của người điều hành.\nCuốn sách Ai nói voi không thể khiêu vũ? là bản tập hợp những thành công đáng ngưỡng mộ của Louis Gerstner trong công cuộc phục hồi thành công tập đoàn khổng lồ và “kềnh càng” IBM ; cũng như những kinh nghiệm quản lý và điều hành quý báu của Louis Gerstner sau nhiều năm làm việc tại các công ty hàng đầu nước Mỹ – McKinsey, American Express, RJR Nabisco. Cuốn sách là tài liệu tham khảo quý giá cho tất cả mọi công ty, ở mọi cấp độ quy mô trên toàn cầu.\nMời các bạn đón đọc cuốn sách \"Ai nói voi không thể khiêu vũ? - Louis V. Gerstner, Jr.\"", "detailLink": "https://waka.vn/tom-tat-sach-ai-noi-voi-khong-the-khieu-vu-reWnGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15240.jpg?v=2&w=200&h=292"}