{"title": "[Tóm tắt sách] - Tinh thần động vật", "content": "[Tóm tắt sách] - Tinh thần động vật George A. Skerlof - Robert J. Shiller [Tóm tắt sách] - Tinh thần động vật Từ niềm tin mù quáng về sự gia tăng vô tận của thị trường bất động sản cho tới sự sụt giảm về niềm tin vào thị trường tư bản, “Tâm lý bầy đàn” đang từng bước nắm quyền thao túng mọi sự kiện tài chính toàn cầu. Bằng việc cho ra đời tác phẩm Tinh thần động vật & Tâm lý bầy đàn, hai nhà kinh tế học Geogre A. Akerlof và Robert J. Shiller đã lên tiếng thách thức những kiến thức kinh tế truyền thống đang đẩy loài người vào vòng tròn hỗn loạn của thị trường tài chính, cũng như tuyên bố một cái nhìn táo bạo mới góp phần làm thay đổi bộ mặt các nền kinh tế và phục hồi sự thịnh vượng.\nBên cạnh đó, Akerlof và Shiller một lần nữa tái khẳng định vai trò cần thiết của một chính phủ năng động trong việc hoạch định chính sách thông qua phương thức kiểm soát “Tâm lý bầy đàn”, một thuật ngữ được giáo sư John Maynard Keynes sử dụng để mô tả bầu không khí u ám và ảm đạm đã sản sinh ra Cơn Ác mộng 1929. Thông qua học thuyết của Keynes, Akerlof và Shiller đã giúp bạn đọc hiểu tường tận hơn điều gì đã góp phần tạo nên cái gọi là “Tâm lý bầy đàn” - sự tự tin, sợ hãi, lừa dối, tham nhũng, niềm tin vào công lý - cùng những câu chuyện chúng ta vẫn thường kể cho nhau nghe về sự thịnh vượng của nền kinh tế. Tác phẩm cũng đồng thời là lời biện giải chân thực cho sự thất bại của những học thuyết kinh tế hiện đại như Học thuyết Reagan và Thatcher.\nHãy cùng nhau tìm hiểu xem bằng cách nào mà các nhà lãnh đạo thế giới có thể thao túng được những đám đông đang điên cuồng – những thế lực tâm lý hùng mạnh đang sục sôi trong thế giới hiện đại.\nMời các bạn đón đọc cuốn sách \"Tinh Thần Động Vật (Animal Spirits) - Geogre A. Skerof, Robert J. Shiller\"", "detailLink": "https://waka.vn/tom-tat-sach-tinh-than-dong-vat-rK2gxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15158.jpg?v=2&w=200&h=292"}