{"title": "[Tóm tắt sách] - Cuộc chiến sự nghiệp", "content": "[Tóm tắt sách] - Cuộc chiến sự nghiệp David F. DAlessandro [Tóm tắt sách] - Cuộc chiến sự nghiệp Hiện nay, nhu cầu thành đạt đã và đang hơn bao giờ hết trở thành một mối quan tâm lớn không chỉ đối với riêng giới trẻ mà còn là mối quan tâm của toàn xã hội. Một trong những nguyên nhân khiến nhiều người vẫn chưa đạt được mục tiêu mong muốn là do chưa xây dựng được cho mình một thương hiệu cá nhân để từ đó xác định được hướng phát triển của mình.\nCuộc chiến Sự nghiệp (Career Warfare) của nhà xuất bản Mc Graw- Hill là kết quả tổng hợp kinh nghiệm của David D’Alessandro, Tổng Giám đốc và Chủ tịch trẻ nhất trong lịch sử của hãng Hancock (một trong 100 thương hiệu hàng đầu của thế kỷ 20 do tạp chí New York Times bình chọn) về một chủ đề kinh doanh kinh điển, đó là cuộc chiến bảo vệ thương hiệu của mình trước “những kẻ thù trong công việc”, trước sự thờ ơ của sếp, và trước cả những cơn bốc đồng tồi tệ nhất của bản thân.\nBằng cách sử dụng những câu chuyện sinh động về con đường thăng tiến của chính bản thân, D’Alessandro mang tới cho người đọc những lời khuyên thông minh nhằm chiếm được tình cảm của những người đang nắm giữ sự nghiệp của bạn, những mưu kế và cách thức để thành đạt nhanh chóng nhất. Xây dựng thương hiệu cá nhân thành công không chỉ giúp mỗi người thành đạt trong công việc hay trong quản lý mà còn giúp ta thành đạt trong đời sống cá nhân. Xác định được hướng đi đúng cho mình, xây dựng được cho mình một bản sắc không bị trộn lẫn, đó chính là kim chỉ nam để đi đến thành công trong cuộc sống. D’Alessandro đã nói thẳng ra một sự thật: Nếu một người không thể kiểm soát được uy tín và danh tiếng của chính mình thì những người xung quanh sẽ làm việc đó.\nCuốn sách này sẽ chuẩn bị hành trang cho những sinh viên sắp ra trường, thậm chí cả những người đã có nhiều năm kinh nghiệm. Các nhà quản lý cũng sẽ rút ra nhiều bài học, vì cuốn sách này sẽ cho thấy bạn là nhà quản lý thế nào, thậm chí sẽ giúp bạn nhận ra những thói quen xấu của mình và tìm cách khắc phục.\nWaka trân trọng giới thiệu cuốn sách \"Cuộc Chiến Sự Nghiệp - David F. DAlessandro\"", "detailLink": "https://waka.vn/tom-tat-sach-cuoc-chien-su-nghiep-r9e6dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15173.jpg?v=1&w=200&h=292"}