{"title": "[Tóm tắt sách] - Thực thi", "content": "[Tóm tắt sách] - Thực thi Larry Bossidy - Ram Charan [Tóm tắt sách] - Thực thi Đối với nhóm biên dịch chúng tôi, dịch tựa đề quyển sách này là cả một sự thú vị. Chúng ta đã quá quen thuộc với chức danh CEO (Chief Executive Officer) được dịch là Giám đốc điều hành, đến mức một cách mặc định hầu hết chúng tôi đều nghĩ rằng Execution hay Executive có nghĩa là Điều hành, có lẽ để tựa đề quyển sách này là “Điều hành” thì sẽ kêu hơn là “Thực thi”. Nhưng điều mà hai tác giả Larry Bossidy và Ram Charan muốn nhấn mạnh qua quyển sách này là hầu hết các lãnh đạo của chúng ta đã quá mơ mộng và tự bằng lòng với chức danh “Điều hành” mà quên mất bản chất công việc của một nhà lãnh đạo là Thực hiện và thi hành các kế hoạch đã được đặt ra, là làm tất cả những gì có thể, để chiến lược không chỉ là những câu chữ hào sảng, giấy tờ, mà sẽ mang lại những thay đổi tích cực và dẫn dắt doanh nghiệp đến những tầm cao hơn. Đề ra chiến lược chưa đủ, một người lãnh đạo giỏi thực sự phải là người biết thực thi.\nDù đứng từ góc độ nào, là người lãnh đạo hay là nhân viên, chúng tôi tin rằng khi bạn tìm đọc quyển sách với một tựa đề tưởng như không hấp dẫn này, “Thực thi”, bạn đã thể hiện mình là một người hoài bão, có khả năng và đang suy nghĩ về việc điều hành và quản trị thực sự nghiêm túc. Chúng tôi cũng tin rằng, những kinh nghiệm của Larry Bossidy và Ram Charan sẽ mang lại cho bạn những giây phút suy ngẫm thú vị và “thực thi” sẽ là chìa khóa, là yếu tố sống còn trong công việc lãnh đạo của bạn.\nLarry Bossidy là Chủ tịch và Giám đốc điều hành của tập đoàn đa quốc gia Honeywell trị giá 25 tỷ đô la Mỹ - chuyên sản xuất các thiết bị khoa học công nghệ. Trước đó, Bossidy đã tạo tên tuổi của mình với thành tích chuyển hóa hoàn toàn AlliedSignal thành một trong những công ty được ngưỡng mộ nhất thế giới - một công ty tập trung vào tăng trưởng và nâng cao năng suất lao động bằng áp dụng Six Sigma. Bossidy cũng từng trong các vị trí điều hành cao cấp của GE, nơi mà ông bắt đầu làm việc từ năm 1957 tới năm 1991.\nRam Charan là một chuyên gia tư vấn được săn đuổi của các tổng giám đốc và các nhà quản trị tên tuổi, từ GE, Ford, DuPont, EDS, Verizon cho tới các giám đốc của các đơn vị kinh doanh mới thành lập. Tiến sĩ Charan đã viết rất nhiều bài báo cho tạp chí Havard Business Review, Fortune và là tác giả của nhiều quyển sách nổi tiếng. Ông là cựu sinh viên của Harvard và đã từng dạy học ở đây.\nXin trân trọng giới thiệu: Thực thi - Larry Bossidy & Ram Charan", "detailLink": "https://waka.vn/tom-tat-sach-thuc-thi-rVLoOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15182.jpg?v=2&w=200&h=292"}