{"title": "[Tóm tắt sách] - 22 Quy luật bất biến trong xây dựng thương hiệu", "content": "[Tóm tắt sách] - 22 Quy luật bất biến trong xây dựng thương hiệu Al Ries & Laura Ries [Tóm tắt sách] - 22 Quy luật bất biến trong xây dựng thương hiệu Trước xu hướng sử dụng Internet, rất nhiều công ty kinh doanh Internet đã nổi lên, nhưng nhiều công ty trong số đó nhận thấy kinh doanh trong môi trường mới này quả là vô cùng khó khăn. Đã có những nhãn hiệu rất thành công như: Amazon.com, eBay.com, Monster.com, Yahoo.com, Google.com. v.v., nhưng cũng có những nhãn hiệu thất bại đến mức khó có thể vực dậy như: BarneandNoble.com, Auction.com, Freetinternet.com.v.v.. Tại sao lại như vậy? Cuốn sách tổng kết lại một số quy luật mà hai cha con nhà Ries đã sàng lọc và đúc kết sau một quá trình nghiên cứu Internet và các trường hợp thất bại và thành công của các công ty trong quá trình xây dựng nhãn hiệu.\nĐọc cuốn sách này, độc giả cũng có thể hiểu được tại sao họ thích một số trang web và tại sao không thích một số trang Web khác. Mỗi một quy luật trong cuốn sách, khi đọc lên, độc giả có thể nghĩ rằng “Điều này là quá hiển nhiên”. Vậy thì tại sao ta lại không nhận ra điều đó trước đây?\nNhư thế, đọc cuốn sách này cũng giống như một quá trình học hỏi. Nó có thể mở ra cho ta thấy những điều tưởng như đơn giản mà trước đây những người làm kinh doanh và những người tiêu dùng chưa từng nghĩ là có liên quan đến nhau, như: vấn đề tính chất phản hồi, hiệu ứng dominos của quảng cáo trên Internet, cái gì có hiệu quả trên Internet và cái gì không...\nCuốn sách đã được nhiều thế hệ những nhà quản trị kinh doanh, tiếp thị và thương hiệu đón đọc. Đối với sinh viên, những nhà quản trị tương lai yêu thích thế giới thương hiệu thì sẽ tìm thấy đây những định hướng lớn quan trọng cho việc nghiên cứu, học tập của mình.\nWaka trân trọng giới thiệu cuốn sách \"22 Quy Luật Bất Biến Trong Xây Dựng Thương Hiệu - Al Ries. Laura Ries\"", "detailLink": "https://waka.vn/tom-tat-sach-22-quy-luat-bat-bien-trong-xay-dung-thuong-hieu-rlKNvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15108.jpg?v=2&w=200&h=292"}