{"title": "Hồi ký Rich Devos - Con đường tỷ phú", "content": "Hồi ký Rich Devos - Con đường tỷ phú Rich DeVos Hồi ký Rich Devos - Con đường tỷ phú Trong cuốn tự truyện này, Rich DeVos hồi tưởng lại những trải nghiệm của ông về công việc, niềm tin, gia đình và những giá trị cốt lõi mà ông luôn gìn giữ trong suốt cuộc đời. Với tư cách là nhà đồng sáng lập Amway - một trong những tập đoàn lớn nhất thế giới - ông đã dùng sự khiêm tốn, đức tin và các trải nghiệm của chính mình để viết nên một câu chuyện khơi gợi nhiều cảm hứng sống tích cực và thành công cho người đọc.Là một doanh nhân xuất chúng, một tỷ phú tự thân làm giàu, một nhà thiện nguyện, diễn giả tầm cỡ thế giới, một tác giả nổi tiếng, một trụ cột trong gia đình và cũng là một con chiên ngoan đạo - quả thật, ít người có thể biểu đạt về tinh thần tự doanh đậm chất Mỹ một cách giản dị như Rich DeVos. Từ hai bàn tay trắng, ông cùng người bạn chí cốt của mình là Jay Van Andel đã tạo nên Amway - một trong những tập đoàn lớn nhất thế giới. Trong cuốn tự truyện Con Đường Tỷ Phú này, ông sẽ kể lại những câu chuyện chân thật về hành trình đi đến sự giàu có và sự thành công của ông, bắt đầu từ những bài học làm hành trang thuở thiếu thời, cho đến chí tự doanh trong một nền kinh tế tự do ở Mỹ khi đã trưởng thành, từ biết bao hoài nghi thuở mới lập nghiệp đến việc hiện thực hóa giấc mơ. Từ những trải nghiệm đó, ông mới có thể gầy dựng Amway từ con số 0 và bồi đắp dần để nó trở thành một biểu tượng của thành đạt và thịnh vượng như ngày nay.Rich DeVos là thế hệ thứ hai của một gia đình di dân từ Hà Lan. Ông lớn lên tại bang Michigan, trải qua thời thơ ấu trong bối cảnh nước Mỹ đang ngụp lặn trong cuộc Đại Khủng hoảng. Từ rất sớm, ông đã học được tầm quan trọng của sự lãnh đạo lẫn sự cộng tác. Ngoài những câu chuyện kinh doanh, ông đề cập rất nhiều về cuộc hôn nhân và gia đình mình trong cuốn sách này. Ông cũng kể về những kinh nghiệm của ông khi làm nhà diễn thuyết với vai trò động viên, khích lệ người khác; về việc ông sở hữu đội bóng rổ nhà nghề Orlando Magic; cũng như về những hoạt động thiện nguyện của ông và gia đình, và việc ông góp tiếng nói của mình vì nền chính trị Hoa Kỳ.Đầy cảm hứng, thú vị và giàu tính nhân văn, Con Đường Tỷ Phú chứng minh được rằng dẫu với tư cách một doanh nhân hay tư cách một con người bình thường có tâm hồn khoáng đạt và đức tin mạnh mẽ, DeVos đã tìm ra được ý nghĩa đích thực của sự thành công.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hoi-ky-rich-devos-con-duong-ty-phu-rlKaQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13652.jpg?v=2&w=200&h=292"}