{"title": "Nền kinh tế xanh lam", "content": "Nền kinh tế xanh lam Gunter Pauli Nền kinh tế xanh lam Các ý tưởng mà bạn sắp bắt gặp trong cuốn sách này thuộc về những viễn cảnh hấp dẫn nhất của quá trình thực hiện một nền kinh tế ít carbon, sử dụng nguồn lực hiệu quả và có sức cạnh tranh trong thế kỷ 21. Đáng lưu ý là việc mô phỏng các hoạt động hiệu quả và không chất thải của các hệ sinh thái sẽ mở ra những cơ hội tạo công ăn việc làm lớn nhất. Thế giới tự nhiên tuyệt vời và đa dạng đã giải quyết thật tài tình, bất ngờ, thậm chí phản trực giác những thách thức đặt ra cho nhân loại trong phát triển bền vững. Nếu như con người có thể giải mã những bí ẩn hóa học, những quá trình và thiết kế hấp dẫn mà các sinh vật – từ vi khuẩn, động vật nhuyễn thể cho tới các loài bò sát và có vú – đã phát triển và thử nghiệm hàng ngàn năm, có lẽ chúng ta sẽ có được những giải pháp mới mẻ mang tính cải biến cho nhiều vấn đề của một hành tinh chứa sáu tỉ người và sẽ vượt quá con số chín tỉ trong năm 2050.Quyển The Blue Economy của Gunter Pauli mở cửa cho chúng ta bước vào lĩnh vực mới mẻ hướng đến tương lai này. Các bước tiến khai phá mà nó mô tả sẽ nhanh chóng thuyết phục các nhà lãnh đạo nhà nước và doanh nghiệp về việc nghiên cứu, phát triển những ngành khoa học mũi nhọn làm cơ sở cho các phát triển mới ấy. Cuốn sách nêu bật công việc sáng tạo của nhiều nhân vật như Emile Ishida (Nhật Bản), Wilhelm Barthlott (Đức), Andrew Parker (Anh), Joanna Aizenberg (Nga/Mỹ), Jorge Alberto Vieira Costa (Brazil) và các nhà khoa học hàng đầu khác, những người không chấp nhận sự hiểu biết thông thường hay tình trạng hiện tại. Qua mô tả công việc của họ, The Blue Economy chứng minh rằng chúng ta có thể tìm ra những phương pháp vật lý, hóa học và sinh học để sử dụng nguyên vật liệu tái tạo và hoạt động thực tiễn bền vững giống như các hệ sinh thái vậy. Điều ấy không còn thuộc lĩnh vực khoa học giả tưởng nữa: nó đang xảy ra thực sự tại đây, ngay lúc này. Với chính sách hỗ trợ thích hợp cho việc nghiên cứu phát triển, với những chiến lược thúc đẩy hoạt động kinh doanh qua cơ chế thị trường, các phương tiện và phương pháp nói trên sẽ cho chúng ta rất nhiều cơ hội đẩy nhanh quá trình ứng phó với các vấn đề cấp bách của thế giới.\nMời các bạn đón đọc sách Nền kinh tế xanh lam.", "detailLink": "https://waka.vn/nen-kinh-te-xanh-lam-rWv7WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8076.jpg?v=3&w=200&h=292"}