{"title": "Quản lý Logistics quốc tế", "content": "Quản lý Logistics quốc tế PGS. TS. Từ Sỹ Sùa Quản lý Logistics quốc tế Hoạt động Logistics được sinh ra với sự xuất hiện của hàng hóa, được phát triển cùng với quy mô trao đổi hàng hóa. Mức giao dịch được nâng cấp dần lên cũng như không ngừng thay đổi và khối lượng hàng hóa không ngừng gia tăng kể cả trong nước và quốc tế.\nVào thời kỳ đầu phát triển xã hội của nhân loại, do phạm vi và quy mô giao dịch hàng hóa vẫn còn thấp nên nhu cầu của Logistics cũng chưa thể hiện rõ.\nThế kỷ 21, đánh dấu cho nền kinh tế toàn cầu hóa, hội nhập kinh tế thị trường và thông tin đã bước đến một giai đoạn phát triển mới và xuất hiện những ngành nghề và dịch vụ mới.\nVề mặt bản chất, Logistics nhằm giải quyết việc thỏa mãn nhu cầu của khách hàng. Cụ thể hơn, nhà quản lý cần phải hiểu được những yêu cầu của khách hàng trước khi phát triển và áp dụng một chiến lược Logistics để đáp ứng những yêu cầu này. Logistics đề cập đến một quá trình quản lý có tính hệ thống của nhiều hoạt động riêng biệt. Quá trình quản lý này nhằm đem lại lợi ích từ giai đoạn sản xuất đến khách hàng. Thông thường các lợi ích này tồn tại dưới dạng một sản phẩm hữu hình và phải được sản xuất, vận chuyển đến tận người tiêu dùng và những lợi ích này tồn tại dưới dạng vô hình nên được gọi là các dịch vụ.\nTrên quan điểm toàn diện, Logistics được xem là một quá trình quản lý chuỗi các hoạt động cung cấp có thể mang lại những chi phí thấp hơn, hay dịch vụ tốt hơn hoặc đạt được cả hai mục tiêu đó. Điều này làm gia tăng giá trị mà người mua nhận được, trong đó vận tải có một vai trò quan trọng trong hệ thống Logistics Quốc tế nói chung và Logistics trong nước nói riêng.\nTrong quá trình giảng dạy và nghiên cứu khoa học cũng như học tập kinh nghiệm của các nhà khoa học trong nước và nước ngoài, kết hợp với những đúc rút khoa học và thực tiễn thông qua sự hướng dẫn các học viên Cao học và Nghiên cứu sinh, tác giả biên soạn cuốn sách chuyên khảo: \"Quản lý Logistics Quốc tế\" nhằm tập hợp kết quả nghiên cứu chuyên sâu về lĩnh vực này.", "detailLink": "https://waka.vn/quan-ly-logistics-quoc-te-rwmrMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13448.jpg?v=2&w=200&h=292"}