{"title": "101 tình huống nhân sự nan giải", "content": "101 tình huống nhân sự nan giải Paul Falcone 101 tình huống nhân sự nan giải  Có rất nhiều chủ đề mà các nhà lãnh đạo không thể đối thoại thoải mái với nhân viên, chẳng hạn như: thời trang, việc đi làm muộn, các vấn đề về giao tiếp và hiệu quả công việc. Cuốn sách 101 Tình Huống Nhân Sự Nan Giải sẽ mang đến cho bạn những hướng dẫn cụ thể, những cuộc hội thoại trong thực tế nhằm giúp bạn có thể đối thoại trực tiếp với nhân viên, giảm bớt sự khó khăn của vấn đề này.\nCuốn sách với hàng loạt các giải pháp hữu hiệu này sẽ hướng dẫn bạn cách thức giải quyết toàn bộ những rắc rối - và thậm chí là cả những vấn đề nghiêm trọng nhất - của nhân viên. Từ đó giúp nhân viên làm việc hiệu quả hơn, mang lại nhiều thành công hơn cho công ty. Cuốn sách đồng thời cũng sẽ giúp bạn giao tiếp với nhân viên bằng sự tôn trọng, và hiểu được rằng trong giao tiếp, điều quan trọng không phải chỉ là nói gì mà còn là nói như thế nào. Cuốn cẩm nang hữu hiệu này sẽ mang đến cho bạn những kỹ thuật hàng đầu thế giới về cách thức quản lý nhân sự để bảo vệ bạn và chính doanh nghiệp của bạn - thông qua việc tối đa hóa được tiềm năng của nhân viên.\nĐánh giá:\n\"Người ta thường cho rằng nếu nhân viên của bạn được đối xử với sự trân trọng, thì rất nhiều vấn đề rắc rối trong công ty sẽ có thể tránh được. Nhưng không phải lúc nào điều đó cũng xảy ra, và khi đó những lời khuyên trong cuốn sách này sẽ là cứu tinh cho các nhà lãnh đạo. Nó sẽ giúp các nhà quản lý nhân sự mang lại cho công ty của mình một môi trường hòa bình đáng ngưỡng mộ.\" - Pittsburgh Post-Gazette\nTác giả PAUL FALCOM: Là Phó giám đốc nhân sự của Time Warner Cable tại Los Angeles, nguyên phó giám đốc nhân sự của Nickelodeon và nguyên giám đốc nhân sự của Paramount Pictures. Ông là tác giả của nhiều cuốn sách về nhân sự nổi tiếng như 2600 Phrases for Effective Performance Reviews, 96 Great Interview Questions to Ask Before You.\nMời các bạn đón đọc cuốn sách \"101 Tình Huống Nhân Sự Nan Giải - Paul Falcone\"", "detailLink": "https://waka.vn/101-tinh-huong-nhan-su-nan-giai-rAvjlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2127.jpg?v=2&w=200&h=292"}