{"title": "Phát triển kỹ năng lãnh đạo", "content": "Phát triển kỹ năng lãnh đạo John C. Maxwell Phát triển kỹ năng lãnh đạo Cuốn sách \"Phát Triển Kỹ Năng Lãnh Đạo\":  chỉ cho bạn thấy có năm cấp độ lãnh đạo, bao gồm:\n\n\nCấp độ 1: Chức vị (Mọi người đi theo bạn vì họ buộc phải theo)\n\n\nCấp độ 2: Sự chấp thuận (Mọi ngưòi đi theo bạn vì họ muốn thế)\n\n\nCấp độ 3: Định hướng kết quả (Mọi ngưòi đi theo bạn vì những gì bạn đã làm cho tổ chức)\n\n\nCấp độ 4: Phát triển con người (Mọi người đi theo bạn vì những gì bạn đã làm cho họ)\n\n\nCấp độ 5: Cá nhân (Mọi người đi theo bạn vì bạn là ai và bạn đại diện cho điều gì)\n\n\nKhi bạn phát triển thành công mỗi cấp độ trên với mọi người, họ sẽ chấp thuận và thậm chí mong muốn bạn tiếp tục tạo ra những thay đổi cần thiết. Mọi người nhìn nhận bạn như một nhà lãnh đạo biết truyền cảm hứng để người khác phát huy tốt nhất năng lực của mình.\nNếu bạn mơ ước trở thành nhà lãnh đạo, John C. Maxwell sẽ giúp bạn phát triển hình ảnh, giá trị, sự ảnh hưởng và những động lực cần có của một nhà lãnh đạo thành công.\nHãy làm giàu kiến thức về lãnh đạo của bạn với cuốn sách phát triển kỹ năng lãnh đạo của John C. Maxwell. Những nguyên tắc mà ông đưa ra sẽ mang đến những đổi thay tích cực trong cuộc sống và công việc của bạn.\nBạn sẽ tìm thấy ở đây:\n- Lãnh đạo là sự ảnh hưởng. Không hơn, không kém...\n- Lãnh đạo không phải là một câu lạc bộ dành riêng cho những người sinh ra để chỉ huy. Muốn làm một nhà lãnh đạo, bạn phải có những phẩm chất được lĩnh hội và trau dồi qua thời gian. Kết hợp những phẩm chất đó với khát vọng và quyết tâm, thì không điều gì có thể ngăn bạn trở thành một nhà lãnh đạo.\n- Đảm bảo tất cả mọi người đều hoàn thành công việc là tài năng của nhà quản lý. Khích lệ người khác làm việc tốt hơn là tài năng của nhà lãnh đạo.\n- Dù bạn đang ở nấc thang lãnh đạo nào, cuốn sách bạn đang cầm trên tay cũng sẽ khích lệ bạn truyền cảm hứng cho người khác bằng sự tận tâm và tầm nhìn xa trông rộng của nhà lãnh đạo.\nWaka trân trọng giới thiệu cuốn sách \"Phát Triển Kỹ Năng Lãnh Đạo - John C.Maxwell\"", "detailLink": "https://waka.vn/phat-trien-ky-nang-lanh-dao-rXjM6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4041.jpg?v=2&w=200&h=292"}