{"title": "Quốc gia khởi nghiệp", "content": "Quốc gia khởi nghiệp Dan Senor - Saul Singer Quốc gia khởi nghiệp Tóm tắt cuốn sách \"Quốc Gia Khởi Nghiệp\":  là câu chuyện viết về sự phát triển thần kỳ của nền kinh tế Israel từ lúc lập quốc cho đến khi trở thành quốc gia có nền công nghệ hàng đầu thế giới. Quyển sách này có thể trả lời cho những thắc mắc làm thế nào một đất nước nhỏ bé lại có thể tồn tại giữa sự thù địch của các quốc gia lân cận, đối phó với những cuộc chiến giữ vững bờ cõi mà vẫn tạo ra sự sáng tạo vượt bậc trong các lĩnh vực công nghệ, quân sự và dân sự. \nVới ngòi bút sắc sảo, phong phú và tập trung những lời nhận xét thực tế từ những doanh nhân thành công hàng đầu, “ Quốc gia khởi nghiệp” đã đem đến những cái nhìn mới mẻ về con người và đất nước Israel, làm sáng tỏ phần nào những thành công tưởng chừng như không tưởng của đất nước nhỏ bé này. Cá tính quyết liệt, dám thách thức và sáng tạo không ngừng của những con người Do Thái lưu vong, chạy trốn và sống sót sau những cuộc thảm sát trong Chiến tranh thế giới thứ II, không cam chịu cuộc sống nghèo khó, họ đã cùng với những người theo Chủ nghĩa Phục quốc Do Thái gầy dựng và bảo vệ đất nước Israel bằng chính sức lực của mình và khiến cả thế giới phải kinh ngạc.\nNgày nay, Israel là một trong những quốc gia có nền kinh tế phát triển nhất thế giới và có lĩnh vực công nghệ phát triển không hề thua kém Thung lũng Silicon của Hoa Kỳ. “ Quốc gia khởi nghiệp” được xuất bản với hy vọng sẽ đem đến cho độc giả những bài học về khởi nghiệp của một quốc gia luôn có nền kinh tế phát triển sôi động, con người thì luôn hướng đến sự cách tân và hướng đến một tương lai tươi sáng hơn.\nThông tin tác giả:\nDan Senor là trợ giảng cao cấp cho các nghiên cứu về Trung Đông trong Hội Đồng Quan hệ đối ngoại, tập trung vào các chính sách, chính trị và kinh doanh ở khu vực. Ông từng phục vụ tại Iraq, là cố vấn chính sách cấp cao nước ngoài của chính phủ Mỹ và được trao Huân chương dân sự cao nhất của Lầu Năm Góc. Dan Senor cũng đầu tư vào các công ty khởi nghiệp của Israel và Mỹ và ngày nay là quỹ đầu tư toàn cầu ở New York. Các bài phân tích của ông cũng thường xuyên xuất hiện trên các tờ báo New York Times, Washington Post và Times.\nSaul Singer là phóng viên, tác gia người Mỹ gốc Israel, trước đây là biên tập viên của tờ The Jerusalem Post. Ông là đồng tác giả với Dan Senor trong quyển Start – Up Nation: The Story of Israel’s economic miracle.\nMời các bạn đón đọc cuốn sách \"Quốc Gia Khởi Nghiệp - Dan Senor, Saul Singer\"", "detailLink": "https://waka.vn/quoc-gia-khoi-nghiep-rZ8LQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2451.jpg?v=4&w=200&h=292"}