{"title": "Nghệ thuật lãnh đạo theo nguyên tắc", "content": "Nghệ thuật lãnh đạo theo nguyên tắc Stephen R. Covey Nghệ thuật lãnh đạo theo nguyên tắc Stephen R. Covey là một tác giả, chuyên gia uy tín về nghệ thuật lãnh đạo, tâm lý học kinh doanh, tâm lý học gia đình; ông đồng thời là giảng viên, nhà tư vấn tổ chức, nhân sự cho các công ty, tập đoàn và nhiều tổ chức trên khắp thế giới. Ông là nhà sáng lập Covey Leadership Center và đồng chủ tịch Franklin Covey Co.\nTrong cuốn sách Nghệ Thuật Lãnh Đạo Theo Nguyên Tắc, Stephen R. Covey đã chứng minh rằng câu trả lời cho những câu hỏi đó và nhiều vấn đề nan giải khác chính là Nghệ thuật lãnh đạo theo nguyên tắc - phương pháp tiếp cận dài hạn, từ bên trong hướng ra ngoài, nhằm phát triển con người và tổ chức. Bên cạnh đó, ông cũng đưa ra những lời khuyên giúp bạn áp dụng các nguyên tắc này vào công việc và cuộc sống gia đình sao cho mối quan hệ cá nhân và sự nghiệp ngày càng cân bàng hơn, hiệu quả hơn, cuộc sống tròn vẹn và hạnh phúc hơn.\nLàm thế nào để chúng ta, với tư cách cá nhân và tổ chức, sống sót và phát triển trong môi trường khắc nghiệt và không ngừng thay đổi? Tại sao các nỗ lực cải thiện chỉ mang lại kết quả nghèo nàn, bất chấp thời gian, tiền bạc và công sức con người trị giá hàng triệu đô-la đã đổ vào đó? Chúng ta phải làm gì để cởi trói cho sáng tạo, tài trí và năng lực nội tại - trong chính chúng ta và những người khác? Có thực tế không khi tin tưởng vào thế cân bàng giữa cá nhân, gia đình và sự nghiệp?\nCuốn sách Nghệ thuật lãnh đạo theo nguyên tắc sẽ giúp bạn giải quyết những nghịch lý sau:\n\nLàm thế nào để đạt được và duy trì sự cân bằng giữa công viêc với gia đình, giữa nghề nghiệp với các cuộc sống cá nhân dưới áp lực và khủng hoảng thường xuyên?\nLàm thế nào giải phóng tính sáng tạo, tài năng và sức mạnh hầu hết đội ngũ lao động hiện nay?\nLàm thế nào để xây dựng nột văn hóa đổi mới, linh hoạt mà vẫn duy trì được tính ổn định và an toàn của tổ chức?\nLàm thế nào gắn kết con người và văn hóa với chiến lược để mọi người đều tận tâm với chiến lược?\n\nCùng nhiều vấn đề đáng quan tâm khác?\nWaka trân trọng giới thiệu sách Nghệ Thuật Lãnh Đạo Theo Nguyên Tắc.", "detailLink": "https://waka.vn/nghe-thuat-lanh-dao-theo-nguyen-tac-rzDO0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11033.jpg?v=2&w=200&h=292"}