{"title": "25 năm theo dòng kinh tế Việt Nam", "content": "25 năm theo dòng kinh tế Việt Nam Huỳnh Bửu Sơn 25 năm theo dòng kinh tế Việt Nam Tóm tắt cuốn sách \"25 Năm Theo Dòng Kinh Tế Việt Nam\":\n\"Hai mươi lăm năm theo dòng kinh tế Việt Nam - đó cũng là thời gian mà tác giả Huỳnh Bửu Sơn - chuyên gia kinh tế - với tư cách người cầm bút đã ghi lại những trải nghiệm sống động và biết bao trăn trở của một trí thức từ ngày đất nước đổi mới.\nLà một chuyên gia ngân hàng từ năm 1967, ông được biết đến không chỉ là người giữ chìa khóa của kho vàng 16 tấn do chính quyền cũ để lại, mà còn vì sau năm 1975 đến nay đã liên tục hoạt động trong lĩnh vực này qua nhiều vị trí khác nhau. Từ những hiểu biết và kinh nghiệm thực tiễn của mình, ông đã tham gia vào đời sống báo chí với hàng trăm bài bình luận và phân tích tình hình kinh tế sâu sắc.\nCác bài viết của tác giả với ngôn từ duyên dáng nhưng lập luận chặt chẽ, văn phong bay bướm nhưng tính thuyết phục cao, trình bày những vấn đế gai góc bằng tất cả tâm tình, đã lôi cuốn một số lớn độc giả của các báo mà ông từng cộng tác như Tuổi Trẻ, Lao Động, Thời báo Kinh tế Sài Gòn, Doanh nhân Sài Gòn Cuối tuần...\nLà một thành viên tích cực trong Nhóm chuyên viên kinh tế “Thứ Sáu”, ông từng chủ trì nhiều công trình nghiên cứu có giá trị thực tiễn như “Giá-Lương-Tiền” vào năm 1986, hay “Đổi mới Hệ thống Ngần hàng” vào năm 1989 làm tiền đề cho sự ra đời sau đó của Pháp lệnh Ngân hàng mà ông đã có phần đóng góp tích cực trong quá trình soạn thảo. Cùng với ba chuyên viên khác trong nhóm “Thứ Sáu”, ông cũng được mời tham gia vào Tổ Tư vấn của chính phủ thời Thủ tướng Võ Văn Kiệt, người mà ông từng bộc bạch “Tôi bị ông thu hút bởi đức độ, một trái tim bao dung nhân hậu, lòng yêu nước yêu dân sâu đậm và một sự minh triết đáng kinh ngạc”.\nCuốn sách này ra đời từ gợi ý của một số thân hữu, là một tập những sự kiện và vấn đề theo dòng thời sự kinh tế - xã hội gần một phần tư thế kỷ qua, mà tác giả vừa là người trong cuộc vừa là chứng nhân.\nWaka trân trọng giới thiệu cuốn sách \"25 Năm Theo Dòng Kinh Tế Việt Nam\"!", "detailLink": "https://waka.vn/25-nam-theo-dong-kinh-te-viet-nam-r4E40W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10510.jpg?v=3&w=200&h=292"}