{"title": "Khi Rồng Muốn Thức Dậy", "content": "Khi Rồng Muốn Thức Dậy TS. Phạm Đỗ Chí Khi Rồng Muốn Thức Dậy Năm 2000, cuốn sách Đánh thức con Rồng ngủ quên do TS Phạm Đỗ Chí và GS Trần Nam Bình của Đại học New South Wales (Australia) đồng chủ biên, đã ra mắt bạn đọc giữa thời kỳ Đổi mới để góp ý về các chính sách vĩ mô và phát triển kinh tế trên bình diện rộng lớn bao gồm lý thuyết kinh tế và định hướng cơ cấu, thể chế, xã hội, giáo dục, an sinh xã hội, môi trường… Sau 11 năm, cùng với các đồng nghiệp của mình, TS Phạm Đỗ Chí tiếp tục cho ra mắt cuốn sách “Khi rồng muốn thức dậy” nhằm tiếp tục góp ý những chính sách cần thiết để ổn định tình hình kinh tế vĩ mô đang ở biên giới của một cơn khủng hoảng tài chính và thay đổi mô hình kinh tế để thực hiện tăng trưởng bền vững trong 10 năm tới.\nCác bài viết trong cuốn sách tương đối ngắn gọn và nhấn mạnh đến góc cạnh chính sách và áp dụng thực tiễn, tập trung vào bốn phần chính:\n- Tổng quan về thực trạng kinh tế Việt Nam năm 2011 và các biện pháp ổn định vĩ mô và phát triển bền vững cho các thập niên tới, cũng như phân định rõ hơn việc áp dụng song hành nền kinh tế thị trường và xã hội chủ nghĩa.\n- Nhìn lại kinh nghiệm 20 năm qua, nhất là phân tích chính sách 5 năm 2006-2010 vừa qua, đề xuất các chính sách cho năm 2011 và thời gian tới: chính sách tài khóa, tiền tệ, tỷ giá, lãi suất, v.v...\n- Những tư duy nhằm tìm kiếm một mô hình kinh tế mới, thí dụ: chiến lược đầu tư theo chiều sâu thay vì chiều rộng như từ trước; nâng cao vai trò của doanh nghiệp tư nhân để tăng hiệu quả nền kinh tế (giảm ICOR); và chú trọng nhiều hơn vào thị trường nội địa để tăng mãi lực cho nhu cầu phát triển..\n- Các biện pháp nâng cao khu vực nông nghiệp nông thôn, các vấn đề hộ nghèo, giáo dục đại học và đầu tư cơ sở hạ tầng (nhấn mạnh vai trò của việc hợp doanh công - tư), cũng như y tế và an sinh xã hội\nTrân Trọng Giới Thiệu", "detailLink": "https://waka.vn/khi-rong-muon-thuc-day-r4YRWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2610.jpg?v=3&w=200&h=292"}