{"title": "Trên đỉnh phố Wall", "content": "Trên đỉnh phố Wall Peter Lynch Trên đỉnh phố Wall - Cách Bạn Sử Dụng Những Điều Đã Biết Để Làm Giàu: Cuốn sách \"Trên đỉnh phố Wall\" mà các bạn đang cầm trong tay nằm trong loạt sách trên kể lại những kinh nghiệm và bí quyết của Peter Lynch, nhà quản lý tài chính hàng đầu ở Mỹ.\nLà một trong những cuốn sách kinh điển về đầu tư chứng khoán. Peter Lynch không khuyên bạn mua cổ phiếu của cửa hàng mà bạn ưa thích chỉ bởi lý do bạn thích mua sắm ở cửa hàng đó. Ông cũng không khuyên bạn mua cổ phiếu của một nhà sản xuất chỉ vì họ làm ra những sản phẩm mà bạn ưa thích, hay một nhà hàng vì bạn thích thức ăn đó.\nThích một cửa hàng, một sản phẩm hay một nhà hàng là một lý do tốt để bạn quan tâm đến một công ty và đưa nó vào danh sách cần nghiên cứu; nhưng đó chưa phải là lý do đủ thuyết phục để mua cổ phiếu! Đừng bao giờ đầu tư vào bất kỳ một công ty nào trước khi bạn hoàn thành tốt \"bài nghiên cứu ở nhà\" về các triển vọng thu nhập của công ty, điều kiện tài chính, vị thế cạnh tranh, các kế hoạch bành trướng,... Người ta thường nói rằng một thị trường đầu cơ giá lên phải vượt qua khỏi bức tường lo lắng, nhưng những nỗi lo lắng chẳng bao giờ dừng lại.\nGần đây chúng ta lo lắng làm sao để vượt qua những thảm hoạ không tưởng như: chiến tranh thế giới lần thứ ba, trận quyết chiến vũ khí sinh học cuối cùng, những cuộc tấn công bằng vũ khí hạt nhân với sức công phá khủng khiếp, hiện tượng băng tan ở hai cực, sao băng đâm vào trái đất,...\nTrong khi đó chúng ta lại chứng kiến vài điều không tưởng có ích như: sự sụp đổ của chủ nghĩa cộng sản; Chính phủ liên bang Hoa kỳ và chính quyền các bang đang đạt được thặng dư ngân sách; toàn nước Mỹ tạo ra 17 triệu việc làm mới trong những năm 1990, bù đắp cho số lượng biên chế cắt giảm tại các công ty công cộng lớn. Việc giảm biên chế đã gây ra không ít sự hoang mang và lo lắng cho các viên chức nhân sự bảo trợ của nhà nước, song nó lại giúp giải phóng hàng triệu công nhân, đưa họ đến với những công việc và hữu ích hơn ở những công ty nhỏ và tăng trưởng nhanh.\nMời các bạn đón đọc cuốn sách \"Trên Đỉnh Phố Wall - Peter Lynch\"", "detailLink": "https://waka.vn/tren-dinh-pho-wall-reopGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4284.jpg?v=1&w=200&h=292"}