{"title": "Dẫn dắt sếp", "content": "Dẫn dắt sếp John Baldoni Dẫn dắt sếp Tóm tắt cuốn sách \"Dẫn Dắt Sếp\": Bạn đã sẵn sàng tạo một bước nhảy vọt từ vị trí khiêm tốn hiện tại (chuyên gia kỹ thuật, nhà sản xuất) tới vị trí lãnh đạo có tầm ảnh hưởng lớn, gây được sự chú ý và được mọi người tán dương chưa?\nDẫn dắt sếp sẽ chỉ cho bạn cách thực hiện điều đó. Cuốn sách vô giá này sẽ giúp bạn rèn luyện khả năng cân bằng, sự bền bỉ, ý chí và niềm đam mê phong cách lãnh đạo mang tên \"quản lý cấp trên\". Phong cách đó được hình thành từ những nhà quản lý cấp trung, vị trí đòi hỏi phải gây được ảnh hưởng tới sếp, đồng nghiệp và cả cấp dưới, những người có tác động tích cực đến sự cam kết cũng như những đóng góp của bạn. Quản lý cấp trên, tức là phải xây dựng được phẩm chất khiến người khác luôn khâm phục và được đánh giá là liêm chính, nghị lực, cảm thông, và đặc biệt là khả năng tư duy tổng hợp...\nCuốn sách chứa đựng kiến thức lãnh đạo tinh tế và những chiến lược thiết yếu nhằm củng cố niềm tin cho mọi người để mang lại kết quả tốt đẹp cho bản thân, nhân viên và sếp của bạn.\n\"Trong Dẫn dắt sếp, phong cách độc đáo và kiến thức uyên bác của John Baldoni đã mang lại một cái nhìn mới mẻ cho chủ đề này nói riêng và vấn đề quản lý nói chung.\" ‒ Eric Hellweg, Editorial Managing Director, Harvard Business.org\n\"Cuốn sách chứa đựng những lời khuyên sâu sắc, hữu ích và riêng biệt cho những ai sắp trở thành lãnh đạo trong tương lai\" - WashingtonPost.com\n\"Bằng cách tạo ra chiến thuật và tập trung vào kinh nghiệm thực tiễn, nhà quản lý có thể mang đến những thay đổi tích cực trong kỹ năng lãnh đạo của mình. Dẫn dắt sếp là hướng dẫn cho tất cả những ai muốn khôi phục niềm tin với sếp và dẫn dắt nhóm của mình đạt được những thành quả lớn trong công việc - Eric Harvey, người sáng lập và Chủ tịch Walk the Talk. Co.\nMời các bạn đón đọc cuốn sách \"Dẫn Dắt Sếp - John Baldoni\"", "detailLink": "https://waka.vn/dan-dat-sep-rgga6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2335.jpg?v=1&w=200&h=292"}