{"title": "Đánh cắp ý tưởng", "content": "Đánh cắp ý tưởng Steven Cone Đánh cắp ý tưởng Đã nhiều năm nay, tại thành phố New York vẫn lan truyền một câu chuyện kể về lần gặp mặt đầu tiên giữa Woody Allen và Arnold Schwarzenegger. Hai người gặp nhau tại một bữa tiệc rượu sang trọng được tổ chức ở Manhattan. Khi đó, Woody cầm ly rượu trong tay, tiến về phía Schwarzenegger và hỏi: “Anh Arnold này, không biết phải mất bao lâu tôi mới giống như anh được nhỉ?” Arnold trả lời ngay không chút ngần ngừ: “Hai thế hệ nữa.”Không giống như Woody, bạn không cần phải chờ lâu đến vậy mới có thể thay đổi. Tôi đã tổng hợp vào cuốn sách này các ý tưởng và lời khuyên thực tế, hữu ích của gần hai thế hệ và bạn có thể nắm bắt chúng trong khoảng 1 đến 2 giờ. Bạn sẽ nhận thấy rằng những ý tưởng và khái niệm trong cuốn sách này không được dạy trong trường lớp nào, thậm chí ngay cả trong thực tế công việc của bạn. Sách được bố cục thành nhiều chương ngắn giúp bạn dễ dàng theo dõi và tôi tin rằng nội dung cuốn sách đủ sức thu hút sự chú ý của các bạn.Tôi cho rằng lĩnh vực tiếp thị, từ lâu đã thiếu vắng những ý tưởng có tầm vóc, mang tính thực tiễn để bạn hay công ty bạn có thể ngay lập tức ứng dụng thành công. Nếu từ bây giờ trở đi, bạn sử dụng cuốn sách này như một bí quyết tiếp thị hoặc như một cẩm nang tham khảo ý tưởng thì xem như tôi đã làm tròn nhiệm vụ của mình. Do vậy, bạn không cần phải tìm kiếm một quyển sách được cập nhật mới theo kiểu “chưa từng có trước đây”.Hãy thoải mái thưởng thức các câu chuyện, học hỏi những phương pháp được nêu trong từng trang sách và quan trọng nhất là: đừng ngần ngại đánh cắp các ý tưởng. Nên nhớ, đây là những bí quyết chưa ai từng dạy bạn trước đây và là tất cả những gì bạn cần để thật sự tỏa sáng trong lĩnh vực tiếp thị - ngay bây giờ chứ không cần phải đợi đến một hoặc hai thế hệ nữa!\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/danh-cap-y-tuong-r8qroW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14768.jpg?v=1&w=200&h=292"}