{"title": "Kinh tế học dành cho đại chúng", "content": "Kinh tế học dành cho đại chúng Steven E. Landsburg Kinh tế học dành cho đại chúng Cuốn sách \"Kinh Tế Học Dành Cho Đại Chúng\" (Tái bản đổi tên từ cuốn Ăn trưa với nhà kinh tế) của Giáo sư Steven Landsburg thuộc dòng những tác phẩm thú vị kiểu \"Kinh tế học hài hước\" của Steven Levitt và Steven Dubner. Với cách phân tích vấn đề hoàn toàn bằng kinh tế học, cuốn sách đưa ra cách giải thích hợp lý cho nhiều hiện tượng đáng ngạc nhiên, lẫn những câu hỏi hay suy luận gây ngạc nhiên cho nhiều hiện tượng vốn dĩ thông thường như câu chuyện giá bỏng ngô cực cao ở rạp chiếu bóng, các buổi nhạc rock hết sạch vé, cho đến những sự hiểu nhầm về thuế, thất nghiệp hay cả luật chống đa thê. Cuốn sách xứng đáng được đọc và có mặt trên tủ sách của tất cả những độc giả quan tâm đến các vấn đề kinh tế - xã hội.\" - Đỗ Quốc Anh, Tiến sĩ Kinh tế Havard.\nĐọc cuốn sách cũng giống như trải nghiệm một bữa trưa từ tốn, nhẹ nhàng, thú vị. Rất nhiều món ăn “các câu hỏi” được bày ra. Tại sao trong kinh tế thị trường, cá nhân “chỉ kiếm lợi cho riêng mình” lại có thể bị dẫn dắt bởi “một bàn tay vô hình” dẫn đến kết cục đẹp là sự thịnh vượng chung của xã hội? Tại sao “các loại thuế đều xấu”? Tại sao đối với nhà kinh tế, “chính sách là một sai lầm, nhưng là một sai lầm “thơm ngon”?... Hứng thú đến bất ngờ vì chúng ta được nếm trải rất nhiều lý giải hợp lý cho những điều tưởng chừng vô lý và cả những điều vô lý trong những hành vi dường như rất có lý. Và để rồi chúng ta sẽ phần nào hiểu được vì sao thị trường cũng “tinh vi”, “diệu kỳ” không kém Thiên nhiên và còn hơn nữa, sự tinh vi đó “thường xuyên giành được những chiến công mà ngay cả Thiên nhiên cũng không dám thử.\nHy vọng cuốn sách sẽ giúp ích cho tất cả những ai muốn nắm bắt các nguyên lý kinh tế học cơ bản, muốn vận dụng chúng vì một cuộc sống tốt hơn, đẹp hơn cho mình, người thân và xã hội.\nMời các bạn đón đọc cuốn sách: \"Kinh Tế Học Dành Cho Đại Chúng - Steven E. Landsburg\"", "detailLink": "https://waka.vn/kinh-te-hoc-danh-cho-dai-chung-r9lj2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2029.jpg?v=2&w=200&h=292"}