{"title": "Kinh thánh về nghệ thuật lãnh đạo", "content": "Kinh thánh về nghệ thuật lãnh đạo Lorin Woolfe Kinh thánh về nghệ thuật lãnh đạo Tóm tắt sách Kinh Thánh Về Nghệ Thuật Lãnh Đạo của Lorin Woolfe được người ta tôn kính vì những châm ngôn, giáo huấn, vì sự uyên thâm ẩn chứa trong đó, và vì cái hay về mặt văn chương của cuốn sách. Hãy đọc Kinh Thánh thật kỹ và dưới một góc độ khác, bạn sẽ thấy đây còn là một bộ sưu tập vĩ đại nhất về tài năng lãnh đạo qua các trường hợp cụ thể, với những bài học vô cùng bổ ích và sâu sắc dành cho các nhà lãnh đạo và quản lý ngày nay.\nCho dù tín ngưỡng tôn giáo của chúng ta là gì thì phần lớn những người sống ở Tây bán cầu đều quá quen thuộc với những câu chuyện và những người anh hùng trong Kinh Thánh. Chính những câu chuyện và những nhân vật này đã tạo nên một số hình mẫu điển hình nhất trong hệ tư tưởng chung của chúng ta và còn có thể là những hình mẫu mang tính toàn cầu về khả năng lãnh đạo tài tình nhất.\nKinh Thánh nói rất nhiều về những con người này cũng như những nhà lãnh đạo khác - những nhà vua, nhà tiên tri, các chiến binh, các vị tham mưu và những người biết nhìn xa trông rộng. Đây là chuyện tiên đoán đúng và sai, những của cải được và mất, những tổ chức ra đời và sụp đổ. Người ta có thể còn ngờ vực tính nguyên bản của Kinh Thánh, nhưng những bài học và câu chuyện trong cuốn Kinh Thánh này đã được coi là những nguyên mẫu chung có ảnh hưởng lớn tới cung cách con người chúng ta sinh sống theo một mức độ tâm lý, tôn giáo và biểu tượng sâu sắc.\nCuốn sách này chủ yếu tập trung vào kinh doanh, và phần lớn những trường hợp đưa ra nghiên cứu ở đây đều là những câu chuyện về kinh doanh. Nhưng trong Kinh Thánh còn có những bài học dành cho các nhà lãnh đạo chính trị, thể thao, nghệ thuật và thậm chí cả tôn giáo nữa. Bạn sẽ thấy cuốn sách này rất hữu ích cho dù bạn đang lãnh đạo một doanh nghiệp, một ủy ban chính trị hay một lực lượng đặc nhiệm, một đội vận động viên thể thao, một dàn nhạc giao hưởng, hay một tổ chức tôn giáo nào đó như nhà thờ hay giáo đường (bởi bạn đang nắm trong tay một trong những công cụ quản lý hàng đầu thế giới - Kinh Thánh).\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Kinh Thánh Về Nghệ Thuật Lãnh Đạo”!", "detailLink": "https://waka.vn/kinh-thanh-ve-nghe-thuat-lanh-dao-rOjbvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4016.jpg?v=2&w=200&h=292"}