{"title": "Perfect slogan - Để ngôn từ trở thành sức mạnh", "content": "Perfect slogan - Để ngôn từ trở thành sức mạnh Nobuyuki Takahashi Perfect slogan - Để ngôn từ trở thành sức mạnh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTrong thời đại công nghệ số hiện nay, khi mà lượng thông tin được truyền tải tăng lên một cách nhanh chóng thì vai trò của ngôn từ trong kinh doanh ngày càng trở nên quan trọng. Có thể nói ngôn ngữ chính là hạt nhân cốt lõi trong mọi hoạt động của doanh nghiệp. Về cơ bản, mọi hoạt động trong doanh nghiệp đều trải qua hai giai đoạn “ý tưởng” và “ngôn từ hóa” ý tưởng đó. Do đó, những người làm trong doanh nghiệp, đặc biệt là những copywriter cần phải nắm vững nghệ thuật sử dụng ngôn từ để có thể truyền tải một cách trọn vẹn toàn bộ ý tưởng của doanh nghiệp tới người tiêu dùng, qua đó biến ngôn từ thành sức mạnh thúc đẩy sự phát triển của toàn bộ doanh nghiệp. Bằng kinh nghiệm lâu năm làm trong ngành quảng cáo, Nobuyuki Takahashi sẽ chỉ ra cho chúng ta các quy tắc cụ thể để diễn giải các ý tưởng thành các thông điệp cốt lõi, nêu bật lên được sứ mệnh, tầm nhìn cũng như những giá trị căn bản của doanh nghiệp. Cùng với những gợi ý thực tế bao gồm khoảng 150 thông điệp, slogan, phương châm từ các doanh nghiệp thành công tại Nhật Bản và trên thế giới, chúng ta sẽ thấy được quan điểm, cách nhìn và quá trình diễn giải những ý tưởng lớn thành ngôn từ cụ thể. Qua cuốn sách, chúng ta sẽ tự rút ra được cho mình phương pháp nhìn nhận vấn đề cũng như cách tiếp cận từng đối tượng khách hàng, từ đó nâng cao kỹ năng sử dụng ngôn từ như một chìa khóa quyền năng và đầy sáng tạo để mở ra cánh cửa kết nối đến người tiêu dùng.\nTác giả Nobuyuki Takahashi sinh năm 1940. Ông làm việc tại công ty Hakuhodo từ năm 1968. Ông từng là nhà viết quảng cáo, trưởng phòng chế tác của công ty, giám sát nhóm sản xuất và tổ thiết kế thị trường. Từ năm 2000, ông là giám đốc điều hành của công ty con của Hakuhodo, hiện tại ông là một nhà kế hoạch tự do. Ông lập kế hoạch, tạo concept cho các công ty, làm nhà tư vấn, nghiên cứu và viết sách.\nWaka trân trọng giới thiệu cuốn sách Perfect Slogan - Để Ngôn Từ Trở Thành Sức Mạnh - Nobuyuki Takahashi.", "detailLink": "https://waka.vn/perfect-slogan-de-ngon-tu-tro-thanh-suc-manh-rxRy9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14574.jpg?v=2&w=200&h=292"}