{"title": "Phụ Nữ Lãnh Đạo Bằng Yêu Thương!", "content": "Phụ Nữ Lãnh Đạo Bằng Yêu Thương! David Devin Phụ Nữ Lãnh Đạo Bằng Yêu Thương! Cuốn sách này mang đến một công thức 21 điều để giúp bạn trở nên siêu thành công mà hầu như mọi phụ nữ siêu thành công đã từng áp dụng và bạn cũng có thể áp dụng cho chính mình.  Cuốn sách cũng chứa đựng những câu chuyện về những người phụ nữ siêu thành công xuất phát là những cô gái nghèo, phấn đấu hết mình để thành đạt và hạnh phúc. Bạn có thể học hỏi từ họ và đọc những lời khuyên của họ về việc bạn nên làm gì để có thể đạt được thành công trong sự nghiệp và gia đình như họ.\nTóm lại, cuốn sách này dạy bạn rằng chuyện một phụ nữ trở thành CEO của một công ty lớn đồng thời là người lãnh đạo dẫn dắt cuộc hôn nhân của cô ấy là đúng và hoàn toàn bình thường. Và có lẽ, vai trò tốt nhất của người chồng nên là phụ giúp vợ mình biến ước mơ của cô ấy thành sự thật và sẵn sàng hy sinh sự nghiệp của mình vì sự nghiệp của vợ nếu như phải lựa chọn. \nCuốn sách này dạy bạn rằng sự lãnh đạo bằng tình yêu thương của chính bạn là chìa khóa dẫn tới thành công và hạnh phúc trong cả sự nghiệp và cuộc sống gia đình của bạn.\nTôi gặp David Devin hơn 3 năm trước đây và lúc đầu không hề tin ông ấy. Tôi đã nghĩ rằng những ý tưởng của ông là không phù hợp với tôi và với xã hội Việt Nam. Tôi đã nghĩ rằng ông ấy không hiểu xã hội Việt Nam và đàn ông Việt Nam. Nhưng giờ tôi hiểu ra rằng, ở hầu hết các nước phát triển, việc phụ nữ trở thành lãnh đạo cả ở công ty lẫn trong gia đình là chuyện rất bình thường. Và Việt Nam cũng đang dần thay đổi theo hướng đó. Chính tôi cũng đã trải nghiệm những kết quả rất khả quan sau khi làm theo lời khuyên của David. Tôi tin rằng thế hệ phụ nữ Việt Nam chúng ta sẽ thay đổi Việt Nam trở nên tốt đẹp hơn. Chúng ta có thể làm được điều đó bằng cách trở thành những phụ nữ lãnh đạo bằng tình yêu thương. Vì vậy hãy mua cuốn sách này và đọc hai lần. Hãy gạch chân những gì bạn không hiểu và không tin, và sau đó hãy gửi email cho tôi, Nguyễn Thị Thu Hương tại địa chỉ huong.happy84@gmail.com. Tôi rất vui lòng chia sẻ góc nhìn của tôi với bạn.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/phu-nu-lanh-dao-bang-yeu-thuong-ryVDAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5763.jpg?v=2&w=200&h=292"}