{"title": "Lên gác rút thang", "content": "Lên gác rút thang Ha-Joon Chang Lên gác rút thang (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nHiện nay, các nước đang phát triển phải chịu sức ép lớn từ các nước đã phát triển cũng như từ việc thiết lập chính sách phát triển quốc tế do chính các nước đã phát triển kiểm soát trong việc áp dụng những “chính sách tốt” và “thiết chế tốt” nhằm đẩy nhanh tốc độ phát triển kinh tế của những quốc gia này. Theo chương trình nghị sự này, “những chính sách tốt” là những chính sách được người ta soạn cho nhiều quốc gia dưới tên gọi: đồng thuận Washington, bao gồm chính sách kinh tế vĩ mô giới hạn, tự do hoá thương mại và đầu tư quốc tế, tư nhân hoá và giảm bớt sự can thiệp của nhà nước. “Những thiết chế tốt” về cơ bản chính là những thiết chế của các quốc gia phát triển, đặc biệt là các quốc gia Anglo-America, trong đó có: chế độ dân chủ, bộ máy hành chính tốt, bộ máy tư pháp độc lập, quyền sở hữu tư nhân (bao gồm cả quyền sở hữu trí tuệ) được bảo vệ một cách chắc chắn; và các thiết chế tài chính cũng như quản trị công (trong đó có ngân hàng trung ương độc lập về mặt chính trị) phải minh bạch và hướng theo thị trường.\nNhưng, có đúng là những chính sách và thiết chế được khuyến nghị cho các quốc gia đang phát triển là những những chính sách mà các quốc gia đã phát triển từng sử dụng khi còn là những nước đang phát triển hay không? Chỉ nhìn bên ngoài, dường như đã có một vài bằng chứng lịch sử nói rằng không phải như thế. Một vài độc giả có thể biết rằng nước Pháp trong thế kỷ XIX – trái ngược với bản chất của nó trong thế kỷ XVIII hay thế kỷ XX – là nước rất bảo thủ và là quốc gia chủ trương không can thiệp vào thị trường. Chúng ta cũng có thể đã biết rằng thuế xuất nhập khẩu ở Hoa Kì là cao, ít nhất là sau cuộc Nội chiến. Chắc hẳn, một số người đã từng nghe nói rằng mãi đến năm 1913 Ngân hàng Trung ương Mỹ, tức là Hội đồng dự trữ liên bang (FEB) – mới được thành lập. Thậm chí một vài người trong chúng ta có thể biết rằng Thụy Sĩ đã trở thành một trong những quốc gia dẫn đầu về công nghệ trên thế giới vào thế kỷ XIX dù không có luật về bằng sáng chế.\n Sau khi có những bằng chứng chống lại quan điểm chính thống về lịch sử của chủ nghĩa tư bản như thế, cần phải hỏi rằng phải chăng vì một lý do nào đấy, các nước đã phát triển đang tìm cách che dấu “bí mật dẫn đến thành công của họ”. Tác phẩm này tâp hợp các yếu tố khác nhau từ những tài liệu lịch sử trái ngược với quan điểm chính thống về lịch sử của chủ nghĩa tư bản và cung cấp một bức tranh đầy đủ và dễ hiểu về những chính sách và thiết chế mà các quốc gia đã phát triển từng sử dụng khi họ còn là những nước đang phát triển. Nói cách khác, tác phẩm này bàn về : “Đâu là nguồn gốc thật sự của sự giàu có của các quốc gia?”\nMời bạn đón đọc!", "detailLink": "https://waka.vn/len-gac-rut-thang-rlxxMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11908.jpg?v=1&w=200&h=292"}