{"title": "Khoảnh khắc của sự thật - Jan Carlzon đã marketing hóa hãng hàng không Scandinavia như thế nào", "content": "Khoảnh khắc của sự thật - Jan Carlzon đã marketing hóa hãng hàng không Scandinavia như thế nào Jan Carlzon Khoảnh khắc của sự thật - Jan Carlzon đã marketing hóa hãng hàng không Scandinavia như thế nào (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐược mời về làm Chủ tịch hãng hàng không SAS (Scandinavian Airlines) của Thụy Điển khi hãng hàng không này đang thua lỗ 30 triệu đô-la, chỉ một thời gian không lâu sau đó, Jan Carlzon đã biến SAS thành hãng hàng không đúng giờ nhất tại châu Âu và có lợi nhuận chỉ sau một năm ông tiếp quản. Sự thật đằng sau thành công này là gì? Jan Carlzon đã dùng thứ phép thuật nào để biến SAS từ cô bé lọ lem thành công chúa? Tất cả sẽ được tiết lộ trong cuốn sách Khoảnh khắc của sự thật – Jan Carlzon đã marketing hóa hãng hàng không Scandinavia như thế nào.\nJan Carlzon được tờ Bussiness Week giới thiệu là người sở hữu “một phong cách quản lý năng nổ, quyết liệt, đã giành nhiều giải thưởng kinh doanh tại Thụy Điển”. Năm 1978, ở tuổi 36, ông tiếp quản hãng hàng không nội địa Linjeflyg của Thụy Điển và trở thành vị chủ tịch trẻ nhất trong ngành và đã giúp Linjeflyg lội ngược dòng trong những bàn thua trông thấy.\nĐến với SAS vào thời điểm khủng hoảng, ông đã phát hiện ra rằng dịch vụ và con người (đặc biệt là những người tiếp xúc trực tiếp với khách hàng) mới là điểm chủ chốt để dẫn tới thành công. Sau đó ông tập trung định hướng SAS trở thành hãng hàng không có dịch vụ tốt nhất, giá cả hợp lý và lấy sự hài lòng của khách hàng làm trọng tâm. Với những nỗ lực không ngừng, Jan Carlzon lại thực hiện một cú lội ngược dòng ngoạn mục khác tại SAS trong khi các hãng hàng không quốc tế còn lại thua lỗ kỷ lục lên tới hai tỷ đô-la. Chỉ sau 3 năm tiếp quản, từ một SAS vật vờ trên bờ vực suy tàn, SAS trở thành “Hãng hàng không của năm” do tạp chí Air Transport World bình chọn.\nCuốn sách này là tập hợp những lời chỉ dẫn, những câu chuyện và những lời khuyên thực tiễn, mô tả các hoạt động của Carlzon tại Vingresor (một công ty con của tập đoàn SAS), Linjeflyg, và đặc biệt là SAS. Cuốn sách cung cấp những ví dụ, những gợi ý, và trên hết là một triết lý mới từ một người đã ở trên lằn ranh của lửa đạn thất bại và đạt được cú lội ngược ngoạn mục trong một thời gian kỷ lục.\nJan Carlzon là một nhà lãnh đạo kiệt xuất. Cú lội ngược dòng thành công của ông với SAS có thể sánh với việc Iacocca hồi sinh Chrysler. Trong cuốn sách này, Carlzon sẽ nói về cách ông vực dậy thành công ba công ty lớn, đồng thời đưa ra phương thức tiếp cận táo bạo của mình trong việc đáp ứng các nhu cầu của nền kinh tế định hướng khách hàng:\n- Cách lập chiến lược\n- Cách tái cấu trúc một tổ chức ưu tiên các nhu cầu của khách hàng\n- Cách truyền động lực và giao tiếp với các nhân viên gần giũ nhất với khách hàng\nMời các bạn đón đọc Khoảnh khắc của sự thật!\n ", "detailLink": "https://waka.vn/khoanh-khac-cua-su-that-jan-carlzon-da-marketing-hoa-hang-hang-khong-scandinavia-nhu-the-nao-rqAgWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19521.jpg?v=1&w=200&h=292"}