{"title": "[Tóm tắt sách] Điều gì khiến khách hàng chi tiền", "content": "[Tóm tắt sách] Điều gì khiến khách hàng chi tiền Martin Lindstrom [Tóm tắt sách] Điều gì khiến khách hàng chi tiền Chúng ta hiểu biết đến đâu về lý do khiến chúng ta mua hàng? Những gì thực sự ảnh hưởng tới quyết định của chúng ta trong thế giới ngập tràn thông tin này? Một quảng cáo bắt mắt, một khẩu hiệu dễ nhớ, hay do hiệu ứng dây chuyền? Có khi nào những quyết định của chúng ta lại diễn ra bên dưới bề mặt, nằm tận sâu bên trong tâm trí tiềm thức của chúng ta, mà chúng ta rất ít khi nhận thức được sự tồn tại của chúng?\nTrong cuốn sách Điều gì khiến khách hàng chi tiền?, tác giả Martin Lindstrom giới thiệu những phát hiện gây chấn động từ nghiên cứu có tên là thần kinh học tiếp thị mang tính chất đột phá, kéo dài trong vòng 3 năm, tiêu tốn đến 7 triệu đô-la, đây là một cuộc thử nghiệm đầu tiên nhằm đi sâu vào tìm hiểu bộ não của trên hai nghìn người tình nguyện từ khắp nơi trên thế giới, trong đó, họ được tiếp xúc với vô số các quảng cáo, logo, video, thương hiệu và sản phẩm.\nNhững kết quả đáng kinh ngạc mà tác giả thu được đã đập tan những niềm tin từ lâu đã ăn sâu cắm rễ vào tiềm thức của chúng ta, về những gì làm chúng ta bị mê hoặc và khiến chúng ta quyết định mua hàng. Dưới đây là một vài vấn đề mà tác giả nghiên cứu trong cuốn sách Marketing và Bán hàng này: Liệu có thể kinh doanh tình dục không? Những người mẫu ăn mặc thiếu vải hay những dáng vẻ khêu gợi có thực hấp dẫn khiến chúng ta mua hàng hay không? Bất chấp các lệnh cấm của các chính phủ, có phải các quảng cáo đánh vào tiềm thức của con người vẫn tồn tại và ngày ngày bủa vây chúng ta – từ các quán bar, các biển quảng cáo cỡ lớn trên đường cao tốc, cho đến đến các siêu thị cỡ lớn hay không? Liệu những thương hiệu “hấp dẫn” như iPods có tác động trực tiếp vào những bản năng giống nòi của con người không? Liệu những giác quan khác – như khứu giác, xúc giác, thính giác – có thể tác động mạnh mẽ đến bản thân chúng ta khi nhìn thấy một sản phẩm hay không? Liệu các công ty bắt chước những nghi thức trong thế giới tôn giáo và tinh thần – như uống rượu Corona là phải uống với một lát chanh tươi – có thể khiến chúng ta chịu rút ví chi tiền mua sản phẩm hay không? Đầy ắp trong cuốn sách Điều gì khiến khách hàng chi tiền? là những câu chuyện thú vị về cách chúng ta phản ứng đối với những thương hiệu được nhiều người biết đến như Marlboro, Nokia, Calvin Klein, Ford và chương trình giải trí American Idol, Mua hàng học là một hành trình vô cùng kỳ thú và hấp dẫn, đi sâu tìm hiểu trí óc của những người tiêu dùng hôm nay. Nó sẽ làm say đắm bất cứ ai đã từng một lần bị hấp dẫn – hoặc bị dẫn dụ - bởi những nỗ lực không mệt mỏi của các nhà quảng cáo nhằm chiếm được lòng tin, sự trung thành, tiền bạc và cả tâm trí của chúng ta.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-dieu-gi-khien-khach-hang-chi-tien-rX71rW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20985.jpg?v=1&w=200&h=292"}