{"title": "Khám phá ngôn ngữ tư duy", "content": "Khám phá ngôn ngữ tư duy Philip Miller Khám phá ngôn ngữ tư duy Đằng sau thái độ, hành vi của mỗi chúng ta là cả một “bản đồ thế giới” (map of the world) – chứa đựng những thói quen, niềm tin, giá trị, ký ức,… – định hình nên suy nghĩ, hành động, cách ta nhìn nhận về bản thân, về mọi người và về thế giới xung quanh. Liệu pháp NLP (Neuro Linguistic Programming – Lập trình Ngôn Ngữ Tư duy) giúp thay đổi tận gốc hành vi, tức là thay đổi kiểu suy nghĩ dẫn đến hành vi của mỗi người. Không giống như các phương pháp truyền thống khác, chỉ đơn thuần bảo ta cần phải làm gì, NLP hướng dẫn ta cách làm để đạt được mục tiêu đề ra, để trở thành mẫu người mà mình mong muốn.\nNLP cũng chính là bí quyết làm nên danh tiếng của Anthony Robbins (một trong những diễn giả hàng đầu thế giới hiện nay), “Nữ hoàng Truyền hình” Oprah Winfrey, cựu Tổng thống Mỹ Bill Clinton và nhiều nhân vật tên tuổi khác.\nHiện tại, NLP được ứng dụng rất rộng rãi trong nhiều lĩnh vực như: quản lý, huấn luyện, bán hàng, tâm lý học, thể thao, y tế, thương thuyết, diễn thuyết, nuôi dạy con cái và nhiều lĩnh vực khác.\nVới mong muốn được đóng góp một phần nhỏ nhoi cho thành công của bạn, Waka hân hạnh giới thệu quyển sách NLP – Khám Phá Ngôn Ngữ Tư Duy của tác giả Philip Miller. Là bậc thầy về NLP, tập huấn viên NLP, đồng thời là chuyên gia đào tạo cách ứng dụng NLP trong kinh doanh, tác giả đã dành biết bao tâm huyết và nỗ lực bền bỉ nhằm chia sẻ với mọi người lợi ích thiết thực của NLP. Đây là quyển sách hay, sử dụng ngôn ngữ đơn giản với nhiều hình minh họa sinh động, vui nhộn về NLP. Hy vọng bạn sẽ gặt hái thêm nhiều thành công và trải nghiệm tốt đẹp trong cuộc sống từ những công cụ hữu ích, thiết thực với “bộ công cụ NLP”\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Khám Phá Ngôn Ngữ Tư Duy”!", "detailLink": "https://waka.vn/kham-pha-ngon-ngu-tu-duy-r4DY0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11698.jpg?v=2&w=200&h=292"}