{"title": "Mô hình chất lượng dịch vụ trong bán lẻ", "content": "Mô hình chất lượng dịch vụ trong bán lẻ TS. Đào Xuân Khương  Mô hình chất lượng dịch vụ trong bán lẻ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n\"Đây là cuốn sách thứ hai của tôi về Mô hình kinh doanh.\nCuốn 1 nói về mô hình phân phối bán lẻ – giải pháp nào cho doanh nghiệp Việt Nam. Cuốn 2 này là về mô hình chất lượng dịch vụ – từ nhận thức tới hành động – giải pháp dành cho doanh nghiệp bán lẻ và doanh nghiệp kinh doanh dịch vụ. Xin được bắt đầu cuốn sách bằng hai câu chuyện đang là hiện tượng của nền kinh tế Việt Nam về ngành bán lẻ và ngành cung cấp dịch vụ. Trong kinh doanh hàng hóa bán lẻ, câu chuyện của Thế giới di động từng thu hút được sự chú ý của dư luận.\nNăm 2016, Thế giới di động thông báo doanh thu trên 2 tỷ đô la (tương đương với 44 ngàn tỷ đồng), trong khi doanh thu của Saigon Co.op chỉ đạt mức 28 ngàn tỷ đồng. Thế giới di động chính thức trở thành nhà bán lẻ có doanh số lớn nhất Việt Nam, mặc dù năm trước vị trí này thuộc về Saigon Co.op.\nNăm 2017, doanh thu mục tiêu của Thế giới di động là hơn 63 ngàn tỷ đồng. Đây là con số thực sự lớn, khi tại Việt Nam chỉ có các doanh nghiệp nhà nước và doanh nghiệp có vốn đầu tư nước ngoài mới đạt được. Chẳng hạn, doanh thu của Samsung Thái Nguyên năm 2015 đạt 370 ngàn tỷ đồng, doanh thu của Viettel năm 2016 đạt hơn 256 ngàn tỷ đồng, doanh thu của VNPT năm 2016 đạt hơn 135 ngàn tỷ đồng, Honda Việt Nam 2015 đạt 68 ngàn tỷ đồng, Vietnam Airlines năm 2015 đạt 66 ngàn tỷ đồng. Vậy tại sao Thế giới di động lại làm được như vậy? Vậy tại sao Vietjet Air làm được như vậy?\nTrong ngành bán lẻ, nghiên cứu tiêu biểu cho chất lượng dịch vụ là của Dabholka và cộng sự (1996). Mô hình chất lượng dịch vụ bán lẻ (RSQS) phù hợp với các hình thức bán lẻ như: trung tâm thương mại, đại siêu thị, siêu thị tổng hợp. Đồng thời, nghiên cứu cũng chỉ ra rằng có thể áp dụng mô hình chất lượng dịch vụ bán lẻ (RSQS) cho các cửa hàng bán lẻ tại các nước có nền kinh tế chuyển đổi từ kinh tế kế hoạch hóa sang kinh tế thị trường.\nCuốn sách được viết dựa trên các nghiên cứu về bán lẻ và chất lượng dịch vụ. Đặc biệt, nó còn gắn liền với nghiên cứu từ thị trường Việt Nam.\"\nMời các bạn đón đọc Mô hình chất lượng dịch vụ trong bán lẻ - TS. Đào Xuân Khương!", "detailLink": "https://waka.vn/mo-hinh-chat-luong-dich-vu-trong-ban-le-rZwM4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16551.jpg?v=1&w=200&h=292"}