{"title": "Tedbooks - Thay đổi nhỏ phần thưởng lớn", "content": "Tedbooks - Thay đổi nhỏ phần thưởng lớn Margaret Heffernan Tedbooks - Thay đổi nhỏ phần thưởng lớn (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách này hướng tới tất cả mọi người và bất kỳ ai muốn có một chỗ làm tốt hơn, dù cho đó là giám độc điều hành hay chỉ là một nhân viên tạp vụ. Nó xem xét việc tích lũy những suy nghĩ và thói quen hàng ngày: cách nói chuyện, lắng nghe, tranh cãi, suy nghĩ và nhìn nhận. Những điều này không đáng giá vài triệu đô-la hay là những chương trình kéo dài nhiều năm; chúng là những bước đi nhỏ bé mà bất cứ ai cũng có thể thực hiện bất cứ lúc nào, những bước đi đánh dấu sự bắt đầu chuyển mình của thay đổi lớn.\nĐiều cuốn sách này đưa ra không phải là một công thức đơn giản để chuyển đổi chỉ sau một đêm, những lời khuyên và mẹo nhỏ vẫn được các diễn giả đầy nhiệt huyết, những người truyền động lực trong công ty mà mọi người yêu thích, trình bày rõ ràng. Thay vào đó, có rất nhiều điều trong cuốn sách nói đến suy nghĩ: một khái niệm khá tầm thường, ý tưởng công nghệ thấp, dễ dàng bị quên lãng và thường xuyên bị đánh giá thấp.\nNhưng khi suy nghĩ, chúng ta phải dừng việc mình đang làm lại. Và nếu được phép, tâm trí của chúng ta sẽ lang thang thoát khỏi những thứ sáo rỗng, ẩn ngữ, “khi sự đã rồi”. Đó là khi chúng ta tìm ra điều mình tin tưởng, con người thật của mình và điều chúng ta cần nói. Đó là khi chúng ta dừng lại và nghĩ rằng mình đã tìm lại lòng can đảm, sự dí dỏm, lòng trắc ẩn, trí tưởng tượng, niềm vui sướng, sự thất vọng, sự khám phá và sự tận tâm mà công việc có thể khơi gợi lên – nói ngắn gọn, chúng là tất cả những thứ quan trọng trong công việc mà chúng ta không thể đo đếm được.\nMang theo hành lý là những câu chuyện khó tin và thống kê có thể làm bạn giật mình, “Thay đổi nhỏ phần thưởng lớn” đưa chúng ta đến với một chuyến hành trinh xuyên lục địa, đánh dấu những cách thức hoạt động kinh tế khác nhau và hé lộ cách mà họ thay đổi bản thân để đạt được những khoản lời. Bằng một giọng văn dí dỏm gượng gạo và hài hước ranh mãnh, Margaret Heffernan chứng minh rằng chỉ một thay đổi nhỏ cũng đem lại phần thưởng vô cùng lớn, và ảnh hưởng lâu dài.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/tedbooks-thay-doi-nho-phan-thuong-lon-rrX3wW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17042.jpg?v=1&w=200&h=292"}