{"title": "7 ngày khởi nghiệp", "content": "7 ngày khởi nghiệp Dan Norris 7 ngày khởi nghiệp (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nLàm kinh doanh có thể là bất cứ thứ gì mang lại đồng lương cho người sáng lập ra nó nhưng đấy không phải là startup. Startup thì thú vị hơn một chút khi có tiềm năng ảnh hưởng lớn, khả năng cách tân cao và… mức độ không chắc chắn cao. Chỉ cần 7 ngày  để khởi nghiệp thành công - đọc tới đây ắt hẳn sẽ có nhiều bạn đọc nghi ngờ. Tuy nhiên, Dan Norris là minh chứng cho sự thật khó tin đó.\nDan Norris là một doanh nhân đam mê với một nỗi ám ảnh đối với tiếp thị nội dung và được bình chọn top blogger kinh doanh nhỏ của Úc bởi tạp chí kinh doanh lớn nhất nước Úc, thông minh hơn ý tưởng kinh doanh trong năm 2013. Dan cũng là người đồng sáng lập trong WP Curve, một trong những công ty hỗ trợ nhanh nhất thế giới đang phát triển WordPress.\nNhưng ít ai biết được trước khi gặt hái những thành công hiện tại ông đã mất 13 năm thấm nhuần những tư tưởng tẻ nhạt về tinh thần doanh nhân với rất nhiều lần thất bại. Ở tuổi 26,  Dan được thăng chức lên một vị trí quản lý khá nhàn hạ và cuối cùng cũng đã sẵn sàng bắt đầu một doanh nghiệp riêng để khẳng định với các đồng nghiệp của mình rằng \"Tôi sẽ trở thành một triệu phú trước tuổi 30\". Những dự án, những ý tưởng kinh doanh của công ty ông được mọi người ủng hộ, tung hô nhưng sự thật thì chúng đều không sinh lợi nhuận. Chẳng mấy chốc ông trắng tay.\nDan Norris chia sẻ: \"Tôi hành động dựa trên những giả định thay vì đưa ra quyết định dựa trên các thông tin thực tế. Lần duy nhất tôi hành động không dựa trên các giả định là với WP Curve. Tôi đã học được một bài học rất đáng giá từ thất bại khởi nghiệp này. Đó là “Bạn không thể học cho đến khi bạn bắt tay vào làm.\" Chính tinh thần \"không ngại khổ, không ngại khó\" đó  đã cho phép ông điều chỉnh, thay đổi mô hình và liên tiếp giải mã con đường kinh doanh thông qua vô vàn những nỗ lực khởi nghiệp thất bại và cuối cùng cán đích bằng một thành công vượt trội ngoài mong đợi - chính là WP Curve. Và từ việc mất sáu tháng trời để tìm kiếm được vị khách thực sự đầu tiên, ông đã rút ngắn thời gian này xuống còn 7 Ngày.\n7 Ngày Khởi Nghiệp là cuốn sách Dan viết từ chính trải nghiệm của mình trong kinh doanh. Nếu bạn vẫn chưa có một doanh nghiệp riêng, bạn cần phải xây dựng nó, vậy thì cuốn sách này sẽ giúp bạn làm điều đó. Bạn cần phải lăn lộn trong bảy ngày tới để biến ý tưởng thành hành động. Bạn không được làm việc gì khác, ngoại trừ kiên trì xây dựng doanh nghiệp của bạn. Khả năng học hỏi từ thông tin thực tế chính là lý do tại sao cuốn sách  này mang lại hiệu quả. Hãy xóa sạch những giả định khỏi mặt bàn, và tập trung khởi nghiệp trong vòng 7 Ngày.\nWaka trân trọng giới thiệu sách 7 Ngày Khởi Nghiệp.", "detailLink": "https://waka.vn/7-ngay-khoi-nghiep-rlAnwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10196.jpg?v=2&w=200&h=292"}