{"title": "Concept making - Linh hồn của quảng cáo", "content": "Concept making - Linh hồn của quảng cáo Nobuyuki Takahashi Concept making - Linh hồn của quảng cáo (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n“Concept – ý tưởng lớn” là khái niệm trung tâm vận hành doanh nghiệp, thị trường và sản phẩm; và chúng ta cần toàn bộ cảm tính và lý tính để tạo ra nó. “Nó không chỉ dừng lại ở ý nghĩa là khái niệm và ý tưởng, mà còn là “các đề xuất ra giá trị quan mới mà thời đại yêu cầu, và sẽ trở thành đường lối chỉ đạo của tất cả các hành động”. Có thể nói tạo ra khái niệm trung tâm này là “công việc mang tính sáng tạo” cực độ. Bởi đó là công việc mà ta vừa phải có hiểu biết về những chiến lược tổng thể bằng cách thu thập thông tin, phân tích, tưởng tượng, đặt giả thuyết, vừa phải diễn giải ra bằng từ ngữ. Thêm nữa, cùng với việc tạo ra cách suy nghĩ mang tính trung tâm – nền tảng cho toàn thể hành động – “concept – ý tưởng lớn” còn phải “tạo ra đặc điểm nhận dạng kết nối với tương lai”. Người ta nói “Ý tưởng lớn là chiếc la bàn (kim chỉ nam)”, vì thế những doanh nghiệp không có ý tưởng lớn giống như là bị ép buộc đi biển mà không có la bàn trong tay. Bởi vì “tạo ra các ý tưởng lớn” chính là việc tạo ra đường lối chỉ đạo cho toàn bộ hành động. Hiện nay trên thị trường có rất nhiều dòng sách nói về phương pháp sáng tạo ý tưởng lớn. Tuy nhiên cuốn sách này – Linh Hồn Của Quảng Cáo - đi theo một lối tiếp cận rất đặc biệt, tác giả coi việc tạo ra các ý tưởng lớn là cốt lõi của mọi sự vật, giống như tạo ra xương sống cho con người. Vì thế, trong cuốn sách tác giả đưa ra nhiều vấn đề liên quan đến việc tạo ra các ý tưởng lớn và đưa ra các câu trả lời rõ ràng, dễ hiểu cho độc giả như: Tại sao bây giờ lại nhất định phải có ý tưởng lớn? Ý tưởng lớn là gì? Làm thế nào để tạo ra ý tưởng lớn, ngôn từ hóa các ý tưởng lớn trong đầu như thế nào và làm sao để biến việc đưa ra ý tưởng lớn trở thành một kỹ năng thuần thục của mình?\nNobuyuki Takahashi sinh năm 1940. Ông làm việc tại công ty Hakuhodo từ năm 1968. Ông từng là nhà viết quảng cáo, trưởng phòng chế tác của công ty, giám sát nhóm sản xuất và tổ thiết kế thị trường. Từ năm 2000, ông là giám đốc điều hành của công ty con của Hakuhodo, hiện tại ông là một nhà kế hoạch tự do. Ông lập kế hoạch, tạo concept cho các công ty, làm nhà tư vấn, nghiên cứu và viết sách. \n“Đời người vui thích với việc sáng tạo ra ý tưởng lớn là tuyệt vời nhất.”\nWaka trân trọng giới thiệu cuốn sách Concept Making - Linh Hồn Của Quảng Cáo - Nobuyuki Takahashi.", "detailLink": "https://waka.vn/concept-making-linh-hon-cua-quang-cao-r9eYqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14573.jpg?v=2&w=200&h=292"}