{"title": "Original working - Cưỡi thuyền ngược gió", "content": "Original working - Cưỡi thuyền ngược gió Nobuyuki Takahashi Original working - Cưỡi thuyền ngược gió (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nHiện tại khi tất cả các công ty đều muốn “trở thành người duy nhất”, “đứng từ lập trường của khách hàng”, “trở thành một tập đoàn sáng tạo”, “chú trọng thể chất”, “lập trường cá nhân”, thì những người làm trong ngành quảng cáo càng cần phải thử nghiệm và có được những suy nghĩ và cách tư duy độc nhất, táo bạo nhất. Và nếu những người này không có “lối sống riêng, cách suy nghĩ riêng của bản thân” thì rất khó có thể làm những công việc liên quan đến sáng tạo. Cuốn sách này có mục tiêu rất táo bạo là bồi đắp “những người làm công việc sáng tạo, tạo nên những con người đa tài cho các công ty”, giúp những người làm quảng cáo khám phá ra những điều mới. Không phải là những cách làm việc trực tiếp, mà là tổng hợp những phương pháp gắn kết từ đầu đến cuối giúp các bạn “không thể bị lung lay trước những thay đổi”. Dựa trên kinh nghiệm hơn 30 năm làm việc trong lĩnh vực quảng cáo, tác giả đã đưa ra những hướng dẫn vô cùng cụ thể để cho những người làm công việc quảng cáo có được tư duy độc nhất, như phải rèn rũa tính tự lập, có khả năng tổng hợp thông tin, nắm rõ thông tin cả trong lẫn ngoài lĩnh vực, phải có tính tò mò, biết suy nghĩ, ước mơ, biết vứt bỏ và phá bỏ những điều cũ kỹ, hào hứng mong chờ thay đổi.... Nobuyuki Takahashi sinh năm 1940. Ông làm việc tại công ty Hakuhodo từ năm 1968. Ông từng là nhà viết quảng cáo, trưởng phòng chế tác của công ty, giám sát nhóm sản xuất và tổ thiết kế thị trường. Từ năm 2000, ông là giám đốc điều hành của công ty con của Hakuhodo, hiện tại ông là một nhà kế hoạch tự do. Ông lập kế hoạch, tạo concept cho các công ty, làm nhà tư vấn, nghiên cứu và viết sách.\nWaka trân trọng giới thiệu cuốn sách Original Working - Cưỡi Thuyền Ngược Gió - Nobuyuki Takahashi", "detailLink": "https://waka.vn/original-working-cuoi-thuyen-nguoc-gio-rzzqRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14577.jpg?v=2&w=200&h=292"}