{"title": "Quản lý bán hàng for Dummies", "content": "Quản lý bán hàng for Dummies Butch Bellah Quản lý bán hàng for Dummies (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nQuản lý bán hàng for Dummies là cuốn sách mà những người làm trong lĩnh vực bán hàng đều nên đọc. Bạn sẽ tìm thấy những kinh nghiệm thực tế rút ra trong nhiều năm sự nghiệp và cả những sai lầm tác giả Butch Bellah đã mắc phải qua rất nhiều hoạt động OJT. (OJT là viết tắt của On the Job Training – Đào tạo nhân viên tại chỗ.)\nCuốn sách sẽ tặng bạn kinh nghiệm cùng những bài học của tác giả khi nỗ lực học hỏi để quản lý đội bán hàng. Cuốn sách này không thể giúp bạn tránh khỏi mọi sai lầm, tuy nhiên, nó sẽ giúp bạn học hỏi từ những sai lầm của người đi trước và tối thiểu hóa được việc trực tiếp phạm sai lầm. Xuyên suốt cuốn sách, Butch Bellah sẽ nhắc tới những câu chuyện và tình huống thực tế mà ông tin rằng bạn sẽ gặp phải, và kèm theo đó là cách ông đã giải quyết vấn đề.\nTác giả sẽ cố gắng vẽ ra cho bạn bức tranh về thế giới quản lý bán hàng, dù bức tranh ấy không chỉ có những mảng sáng đẹp đẽ. Nó sẽ có cả những mảng tối, những gập ghềnh trắc trở. Nhưng tác giả không hề e ngại mà khẳng định rằng, dù có chọn lựa khác, ông vẫn sẽ chọn trở thành một người quản lý bán hàng. Đây là nghề nghiệp tuyệt vời nhất thế giới. Đáng tiếc là, không khó để bước chân vào ngành và dường như ai cũng nghĩ đơn giản rằng mình hoàn toàn có thể trở thành một nhân viên bán hàng, nhưng liệu việc bán hàng có đơn giản đến thế không?\nBạn biết đấy, để thành công, một quản lý bán hàng cần sáng tạo, kỷ luật và mạnh mẽ. Bất kỳ ai cũng có thể tự xưng mình là nhân viên bán hàng, nhưng điều đó không khiến họ trở thành một nhân viên bán hàng chuyên nghiệp. Đây chính là lúc bạn xuất hiện. Bạn là lý do Butch Bellah viết cuốn sách này. Bạn sẽ tự tạo ra cho thế giới thêm những nhân viên bán hàng chuyên nghiệp. Tác giả sẽ tặng bạn tất cả những kiến thức và kinh nghiệm quý báu của mình.\nMặc dù kinh nghiệm của ông chủ yếu được gặt hái trong lĩnh vực bán hàng giữa các doanh nghiệp, nhưng tác giả cũng cố gắng phân tích thêm cả mảng bán lẻ và mảng bán hàng giữa doanh nghiệp với người tiêu dùng. Tương tự, cuốn sách này không chỉ viết riêng cho những nhà quản lý bán hàng nắm trong tay đội ngũ nhân viên đa quốc gia với doanh số hàng trăm triệu đô-la. Bạn sẽ vẫn có được nhiều điều bổ ích nếu bạn là quản lý của bộ phận bán hàng khiêm tốn, thậm chí là chỉ có 1 nhân viên.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/quan-ly-ban-hang-for-dummies-ra7VoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18291.jpg?v=1&w=200&h=292"}