{"title": "TedBooks - Nhìn mặt mà bắt hình dong", "content": "TedBooks - Nhìn mặt mà bắt hình dong Chip Kidd TedBooks - Nhìn mặt mà bắt hình dong (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nẤn tượng đầu tiên cực kỳ quan trọng đối với cách chúng ta tiếp nhận thế giới, và được thế giới tiếp nhận. Đó là bước đầu làm quen của chúng ta với mọi thứ: bạn bè, nơi làm việc, các sản phẩm, các mối quan hệ, mẫu thiết kế… Và chúng ta đánh giá mọi thứ qua ấn tượng đầu tiên. Ngày nhỏ, chúng ta đều được dạy rằng: “Đừng nhìn mặt mà bắt hình dong.” Nhưng chúng ta lại làm đúng như thế, vì chúng ta sống trong một nền văn hóa thị giác, và tâm trí phản ứng tức thì với những gì đập vào mắt.\nNếu lấy thiết kế ra làm ví dụ, thì nguyên tắc “đừng phán xét” hoàn toàn vô nghĩa. Từ trong bản chất, bản thiết kế đòi hỏi phải được đánh giá ngay từ lần đầu tiếp xúc, bởi vì nó được làm ra là để giải quyết vấn đề. Nếu không như thế thì… chính bản thân nó là một vấn đề.\nMột góc nhìn khôi hài và dí dỏm về tầm quan trọng của ấn tượng đầu tiên, dù là trong thiết kế hay trong cuộc sống, từ nhà thiết kế Chip Kidd.\nVới “Nhìn mặt mà bắt hình dong”, Chip Kidd đưa người đọc đến một chuyến du hành kỳ thú của ấn tượng đầu tiên. Từ thiết kế của một tờ báo cho đến chiếc vé trên tàu điện ngầm. Từ cuốn sách bạn cầm trên tay đến chiếc di động bạn sử dụng hàng ngày, hay thậm chí là bao bì của miếng sô-cô-la bạn tự thưởng cho bản thân.  Chip Kidd đã hé lộ bí mật đằng sau những thiết kế sản phẩm, với một lượng hài hước vừa đủ, nêm nếm thêm chút phê bình, và cả những kiến thức chuyên môn được tích lũy.\nCuốn sách là một câu chuyện tình yêu đẹp đẽ, phơi bày vẻ đẹp và cả sự phản bội ẩn sau những thiết kế tưởng chừng đơn giản, những điều mà chúng ta chẳng bao giờ để tâm tới. Và sau cùng, trong bất cứ chủ đề hay hoàn cảnh nào, Chip Kidd cũng dễ dàng chứng minh tầm quan trọng của ấn tượng đầu tiên với tất cả chúng ta.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/tedbooks-nhin-mat-ma-bat-hinh-dong-rMZnDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17039.jpg?v=1&w=200&h=292"}