{"title": "Tesla - Elon Musk: Tương lai và những điều viễn tưởng", "content": "Tesla - Elon Musk: Tương lai và những điều viễn tưởng Charles Morris Tesla - Elon Musk: Tương lai và những điều viễn tưởng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTesla đã đến. Vào mùa thu năm 2013, công ty xuất hiện như lời gợi ý cho câu đố ô chữ trên tờ New York Times. Tên công ty đã trở thành biểu tượng cho công nghệ đột phá. Biết bao nhiêu giấy mực đã đổ vào “bí quyết” thành công của Tesla. Như chúng ta đã thấy, chẳng có bí quyết nào cả – chỉ có một ý tưởng gặp thời, một nhóm người quyết tâm cao và tài năng tuyệt đỉnh, một tí xíu may mắn cốt yếu. Câu hỏi thú vị hơn nhiều phải là: Tesla đã tạo nên những chấn động như thế nào? Và Tesla có vị trí thế nào trong lịch sử cách tân? Tất cả đều nằm trong cuốn sách \"Tesla - Elon Musk: Tương lai và những điều viễn tưởng\".\nTrong suốt 11 năm hoạt động, Tesla Motors đã gặt hái vô số thành tựu nổi bật. Công ty đã tạo ra một chiếc ô tô mà được ngay cả những ông lớn trong ngành công nghiệp xe hơi cũng phải ngả mũ thừa nhận là tốt nhất thị trường. Hiệu suất của Tesla Model S có thể sánh ngang với những chiếc sedan xa xỉ đáng ngưỡng mộ bậc nhất, ngay cả khi nó không phải là một chiếc xe chạy bằng xăng. Công ty đã đứng vững, và thậm chí còn thu được lợi nhuận, trong một ngành công nghiệp, nói nhẹ nhàng nhất là, không có chỗ cho những kẻ mới bắt đầu kinh doanh. Không chỉ làm thay đổi nhận thức của công chúng về xe điện mà quan trọng hơn cả, Tesla Motor đã trở thành động lực khiến nhiều ông lớn trong ngành công nghiệp xe hơi phải đổ công sức gấp đôi vào lĩnh vực điện khí hóa. Một ngày nào đó, Tesla có phá sản (chắc nhiều người sẽ rất vui nếu điều đó thực sự xảy ra), thì công ty vẫn có cho mình một chỗ đứng trong biên niên sử của cả ngành Kinh tế và Công nghệ.\nVới việc đưa hoạt động giao dịch ô tô vào kỉ nguyên số, Tesla cũng thúc ép tăng tốc quá trình đổi mới trong ngành. Tác giả cuốn sách này, xuất thân là người có nền tảng Internet, và thậm chí sau khi đã có vài năm kinh nghiệm viết về ô tô, vẫn không quen được với tốc độ tiến bộ tương đối ảm đạm của ngành ô tô. Mãi cho tới gần đây, kiến thức phổ biến trong ngành này vẫn là phải mất khoảng mười năm từ khi có ý tưởng về một mẫu xe mới cho tới ngày nó thực sự có mặt ở các đại lý bán hàng.\n“Tesla – Elon Musk: Tương lai và những điều viễn tưởng” là cuộc hành trình của một gã tí hon lặn ngụp trong cuộc chơi của những gã khổng, và trở thành một cái tên mà bất kì gã khổng lồ cũng phải e ngại.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tesla-elon-musk-tuong-lai-va-nhung-dieu-vien-tuong-rZxMaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18495.jpg?v=1&w=200&h=292"}