{"title": "The Prize: Dầu mỏ, tiền bạc và quyền lực", "content": "The Prize: Dầu mỏ, tiền bạc và quyền lực Daniel Yergin The Prize: Dầu mỏ, tiền bạc và quyền lực  Cuốn sách Dầu mỏ, Tiền bạc & Quyền lực khắc họa toàn cảnh lịch sử ngành công nghiệp dầu mỏ - cuộc giao tranh giành quyền lực và sự giàu có xung quanh vấn đề dầu mỏ. Cuộc chiến này đã làm rung chuyển nền kinh tế toàn cầu, phản ánh hậu quả của các cuộc chiến tranh đồng thời thay đổi vận mệnh nhân loại nói chung và các quốc gia nói riêng.\nDầu mỏ, Tiền bạc & Quyền lực là một bức tranh về lịch sử thế kỷ XX, cũng là về ngành công nghiệp dầu mỏ. Bức họa khổng lồ này tái hiện lịch sử từ khi người ta khoan giếng dầu đầu tiên ở Pennsylvania, trải qua hai cuộc đại chiến, tới khi Iraq xâm lược Kuwait và chiến dịch Bão táp sa mạc.\nBối cảnh được mở rộng từ những người liều lĩnh, những kẻ lừa đảo tới những ông vua dầu mỏ, từ cựu Thủ tướng Anh Winston Churchill, và quốc vương Saudi Arabia Ibn Saud, tới Tổng thống Mỹ George Bush và Saddam Hussein, cựu Tổng thống Iraq. Là cuốn sách tiêu biểu về các vấn đề nhức nhối trong lĩnh vực dầu mỏ, Dầu mỏ, Tiền bạc & Quyền lực cung cấp cho chúng ta những nhận thức cơ bản không chỉ riêng lĩnh vực này mà còn về thế kỷ của chúng ta. Tác phẩm này có thể được coi là cuốn sử thi thế giới thông qua nhân vật chính là Dầu mỏ.\nCuốn sách chứng minh một sự thật đó là sự tồn vong và phát triển của thế giới hiện nay phụ thuộc phần lớn vào các nguồn tài nguyên, chủ yếu là dầu mỏ, khí đốt và than đá. Có thể nói, dầu mỏ đã trở thành động lực phát triển của thế giới trên con đường tiến tới văn minh, đồng thời cũng là nguyên nhân gây ra biết bao biến động xã hội để tàn phá nền văn minh đó. Đúng như tác giả đã viết, dầu mỏ (và khí thiên nhiên) đã tạo nên “những thay đổi vĩ đại” trong hơn một thế kỷ nay của lịch sử nhân loại.\nMời các bạn đón đọc cuốn sách \"The Prize: Dầu Mỏ, Tiền Bạc Và Quyền Lực - Daniel Yergin\"", "detailLink": "https://waka.vn/the-prize-dau-mo-tien-bac-va-quyen-luc-rNwA3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3849.jpg?v=1&w=200&h=292"}