{"title": "Tự tạo tương lai cho chính mình – Cách làm chủ 12 nhân tố then chốt của sự thành công", "content": "Tự tạo tương lai cho chính mình – Cách làm chủ 12 nhân tố then chốt của sự thành công Brian Tracy Tự tạo tương lai cho chính mình – Cách làm chủ 12 nhân tố then chốt của sự thành công Tự Tạo Tương Lai Cho Chính Mình – Cách Làm Chủ 12 Nhân Tố Then Chốt Của Sự Thành Công của Brian Tracy dành cho những ai có tham vọng muốn tiến nhanh hơn về phía trước. Nó cũng mang lại những khám phá tốt nhất đựơc rút ra từ hàng ngàn cuốn sách và các bài báo, được kết hợp với công việc là một nhà tư vấn và nhà đào tạo cho hơn 500 công ty và hơn hai triệu ngừơi ở 23 nước của Brian Tracy.\nNhững gì Tracy tìm thấy là tất cả những người thành công đều đi theo một quá trình đã được chứng mình. Ông đã chia điều đó ra thành 12 nhân tố quan trọng để đi tới thành công không giới hạn. Mỗi một nhân tố trong số đó hoàn toàn không thể thiếu được đối với bất cứ ai muốn có được tìm năng trọn vẹn trong một thế giới mà khả năng hầu như vô tận.\nTự tạo tương lai của chính mình sẽ cho bạn thấy cách thiết lập các mục tiêu, giải phòng sự sáng tạo vốn có, và giúp bạn vượt qua được các trở ngại trên đường đi của mình. Bạn sẽ học được cách phân biệt các kỹ năng quan trọng cần phải có để làm chủ lĩnh vực và cách để có được sự hộ trợ của những người quan trọng nhất trong công việc và đời sống cá nhân của bạn. Brian Tracy cho bạn thấy cách để chịu trách nhiệm hoàn toàn về chính bạn và môi trường sống của bạn, trở thành chuyên gia trong lĩnh vực của bạn, đạt được sự độc lập hoàn toàn về tài chính, và phát triển các thói quen của những người thành đạt.\nWaka trân trọng giới thiệu cuốn sách Tự Tạo Tương Lai Cho Chính Mình – Cách Làm Chủ 12 Nhân Tố Then Chốt Của Sự Thành Công - Brian Tracy.", "detailLink": "https://waka.vn/tu-tao-tuong-lai-cho-chinh-minh-cach-lam-chu-12-nhan-to-then-chot-cua-su-thanh-cong-rEXY0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12572.jpg?v=1&w=200&h=292"}