{"title": "Triết lý kinh doanh của Inamori Kazuo", "content": "Triết lý kinh doanh của Inamori Kazuo Inamori Kazuo Triết lý kinh doanh của Inamori Kazuo Một trong những lý do hẳn là sự tái sinh đầy ngoạn mục của JAL. Từ tình trạng nợ nần chồng chất và việc kinh doanh đang trên bờ phá sản, sau khi được ngài Inamori lãnh đạo và dẫn dắt trong vòng 2 năm 8 tháng, JAL đã có thể hoạt động trở lại. Khả năng phi thường đó đã được truyền đi rộng rãi khắp nước Nhật và khiến số lượng doanh nhân muốn học tập “phong cách kinh doanh Inamori” tăng vọt.\nHiện nay, Nhật Bản đang bước vào thời kì chuyển đổi vô cùng mạnh mẽ. Dân số giảm, dân số bị già hoá; quá trình toàn cầu hoá kinh doanh đang bước vào giai đoạn phát triển như vũ bão. Bởi vậy, vai trò của chính trị đối với quản lý đất nước cũng dần thay đổi. Có rất nhiều người gật đầu đồng ý với quan điểm Nhật Bản phải thay đổi, nhưng câu hỏi “Làm thế nào để thay đổi?” vẫn chưa được trả lời.\nKhi lúng túng, phân vân không biết xử lý một việc gì đó như thế nào, có một nguyên tắc bất di bất dịch là hãy quay trở về điểm xuất phát. Quốc gia là gì? Kinh doanh là gì? Chính trị là gì? Doanh nghiệp là gì?\nChúng tôi nghĩ rằng ở thời đại này, có lẽ chẳng có ai đưa ra những câu hỏi mang tính gốc rễ, căn nguyên giống như vậy. Câu hỏi tuyệt đối không được phép quên là “Bản chất của doanh nhân là gì?”\nSứ mệnh của doanh nhân rốt cuộc là gì? Là tăng lợi nhuận? Khiến cho việc kinh doanh của công ty kéo dài mãi mãi? Đương nhiên, đây đều là những mục tiêu quan trọng mà bất cứ ai làm kinh doanh đều hướng đến, cũng có thể nói đó là sứ mệnh của cả công ty. Chúng tôi muốn thử tìm kiếm câu trả lời cho câu hỏi đó với tư cách là một doanh nhân và muốn đổi câu hỏi “Doanh nhân là gì?” thành “Nếu là một doanh nhân thì nên là một con người như thế nào?”\n“Phương pháp luận về người lãnh đạo cao nhất” của ngài Inamori đã thay đổi bản chất của doanh nhân, từ đó phát triển doanh nghiệp. Những doanh nhân tham gia khoá học Morikazu đã có trải nghiệm như vậy cho chính mình: vừa tự cổ vũ bản thân, vừa thử “nỗ lực không thua kém bất kỳ ai” theo lời ngài Inamori. Nỗ lực phấn đấu từng ngày và chiến đấu với chính bản thân mình của họ khiến chúng tôi thực sự xúc động mỗi lần nhớ lại. Chúng tôi muốn mang lại một làn gió mới, mạnh mẽ, quyết liệt cho những doanh nghiệp vừa và nhỏ đang ngày đêm cố gắng bằng cách mang đến cho họ câu trả lời cho câu hỏi “Doanh nhân là gì?” thông qua cuốn sách này.\nMời các bạn đón đọc Triết lý kinh doanh của Inamori Kazuo!", "detailLink": "https://waka.vn/triet-ly-kinh-doanh-cua-inamori-kazuo-rKNGQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16758.jpg?v=1&w=200&h=292"}