{"title": "Nghĩ giàu làm giàu & trải nghiệm ở Việt Nam", "content": "Nghĩ giàu làm giàu & trải nghiệm ở Việt Nam Napoleon Hill, Charles H. Cranford Nghĩ giàu làm giàu & trải nghiệm ở Việt Nam Hãy đọc Nghĩ Giàu Làm Giàu & Trải Nghiệm Ở Việt Nam và thay đổi cuộc đời bạn như những gì Napoleon Hill đã làm!\nNghĩ Giàu Làm Giàu đã làm thay đổi rất nhiều cuộc đời của những người đã đọc nó trở thành kỳ diệu. Với giáo sư Charles H. Cranford lại càng đặc biệt bởi ông đã có thời gian làm việc cùng Napoleon Hill, cho nên ông viết Nghĩ Giàu Làm Giàu - những trải nghiệm ở Việt Nam với vai trò một cộng sự của Napoleon Hill, cũng là người từng vấp ngã nhiều lần trên phương diện tài chính như ông ấy và nhờ vậy mà khi nhìn lại, ông nhận ra rằng những sai lầm do cố tìm cách để thành công giờ đây lại mách cho mình biết rằng mình phải làm gì và làm như thế nào để thành công.\nHồi Charles H. Cranford còn trẻ, Hill bảo rằng sẽ có ngày tôi gặp thất bại và cách tôi đương đầu với nó sẽ ghi dấu một bước ngoặt trong đời tôi. Hồi đó tôi rất may mắn trong việc kiếm tiền. Nhưng rồi khi gặp thất bại, khi tất cả thế giới giàu có của ông bị tước đoạt và lòng ông đổ vỡ tan nát, ông nhớ lời Hill nói mọi chuyện này rồi cũng sẽ qua như đã từng xảy ra với ông ấy, và thế là ông lấy lại hy vọng. Do vậy nếu cuộc sống của bạn có tăm tối đến mấy thì cũng hãy nhớ rằng ngay chính Napoleon Hill cũng đã từng trải qua những ngày tháng đen tối nhất do không tiền, không gia đình vì đổ vỡ nhưng vẫn không mất đi niềm hy vọng. Hãy mạnh mẽ và lấy lại niềm tin cũng như khát vọng trong cuộc sống, để thấy rằng trong mỗi thất bại đều có một hạt mầm thành công.\nNgay cả khi tâm hồn của bạn có như một con thuyền đang tròng trành vì bão, cho dù bạn có đang sống trong điều kiện như thế nào đi nữa thì hãy nhớ rằng, những bến bờ của biển đời vẫn đang chờ bạn với lòng hăm hở để về đích. Vậy thì tại sao bạn lại đang cứ đợi? Hãy bắt đầu ngay hành trình thành công của mình, trước tiên là với những mục tiêu mới của mình.\nWaka trân trọng giới thiệu Nghĩ Giàu Làm Giàu & Trải Nghiệm Ở Việt Nam - Charles H. Cranford, Napoleon Hill.\n ", "detailLink": "https://waka.vn/nghi-giau-lam-giau-trai-nghiem-o-viet-nam-rQbyxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12043.jpg?v=2&w=200&h=292"}