{"title": "Để quảng cáo không phải là quảng cáo", "content": "Để quảng cáo không phải là quảng cáo Simon Veksner Để quảng cáo không phải là quảng cáo (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐể quảng cáo không phải là quảng cáo là cuốn sách hướng tới bất cứ ai đang cân nhắc tới việc trở thành một chuyên viên quảng cáo, đang học để trở thành chuyên viên quảng cáo hoặc vốn đã là một chuyên viên quảng cáo nhưng mong muốn sự nghiệp của mình phát triển ở mức cao hơn, tốt đẹp hơn.\nSự khác nhau giữa cuốn sách này và những cuốn sách chuyên về quảng cáo khác là cuốn sách này sẽ không dạy bạn cách để có được các ý tưởng hay cách viết các chương trình quảng cáo.\nCuốn sách này sẽ chỉ cho bạn cách để tận dụng những ưu thế tốt nhất từ những người mà bạn làm việc cùng, chẳng hạn như các nhà lập kế hoạch, nhiếp ảnh gia hay đạo diễn. Nó cũng sẽ dạy bạn cách để thành công trong việc khiến cho giám đốc sáng tạo chấp nhận ý tưởng của bạn và cách để trình bày các ý tưởng của mình với khách hàng. Cũng có những vấn đề “nhẹ nhàng” hơn được thảo luận trong cuốn sách, chẳng hạn như liệu trang phục của bạn có thực sự quan trọng không, và làm thế nào để tranh luận với cộng sự.\nCó được công việc với tư cách là một chuyên viên quảng cáo thật chẳng dễ dàng gì. Khi tôi bắt đầu theo học ở trường Đại học Watford, giáo viên hướng dẫn nói với chúng tôi rất trang nghiêm rằng không phải tất cả chúng tôi sẽ tìm được việc làm. Chúng tôi đã nghĩ rằng ông ấy đang cố gắng để đập tan sự tự tin của chúng tôi, trước khi xây dựng lại nó một lần nữa, như ở Marine Camp. Thực ra, ông ấy đã nói sự thật. Chỉ 2/3 trong số chúng tôi tìm được một công việc trong lĩnh vực quảng cáo.\nViệc tìm được một công việc đã khó, việc giữ được công việc đó trong ngành công nghiệp đầy cạnh tranh này cũng không dễ dàng gì. Năm năm sau ngày ra trường, chỉ một nửa trong số chúng tôi vẫn giữ được công việc của mình. 15 năm sau, con số này cực kỳ ít ỏi. Tuy nhiên, những người còn sót lại đó đều đã trở thành các giám đốc sáng tạo. Một vài trong số chúng tôi thậm chí còn có những công ty quảng cáo của riêng mình.\nVà đó là lý do tôi tin rằng cuốn sách này thực sự rất cần thiết. Tôi tin rằng những người thành công trong lĩnh vực quảng cáo không nhất thiết phải là người tài năng nhất, mà là những người biết kết hợp tài năng của mình với thứ mà có thể bạn sẽ gọi là “kiến thức thực tế”. Cuốn sách này tập trung vào việc dạy bạn những kiến thức thực tế đó.\nCuốn sách sẽ dạy bạn những kỹ năng vô hình, nhưng lại vô cùng quan trọng nếu bạn đang muốn có một công việc, muốn tồn tại, trưởng thành và thành công ở một trong số những ngành công nghiệp thú vị nhất trên hành tinh này.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/de-quang-cao-khong-phai-la-quang-cao-rYawMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15602.jpg?v=1&w=200&h=292"}