{"title": "Giấc mơ hóa rồng", "content": "Giấc mơ hóa rồng Huỳnh Bửu Sơn Giấc mơ hóa rồng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nGiấc mơ hóa rồng là chặng đường 25 năm mà tác giả Huỳnh Bửu Sơn - chuyên gia kinh tế - với tư cách người cầm bút đã trải qua và ghi lại, chứa đựng những trải nghiệm sống động và biết bao trăn trở của một trí thức từ ngày đất nước đổi mới.\nLà một chuyên gia ngân hàng từ năm 1967, ông không chỉ được biết đến là người giữ chìa khóa của kho vàng 16 tấn do chính quyền cũ để lại, mà còn vì sau năm 1975 đến nay, đã liên tục hoạt động trong lĩnh vực này với nhiều vị trí khác nhau. Từ những hiểu biết và kinh nghiệm thực tiễn của mình, ông đã tham gia vào đời sống báo chí với hàng trăm bài bình luận và phân tích tình hình kinh tế sâu sắc.\nCuốn sách này ra đời từ gợi ý của một số thân hữu, là một tập hợp những bài viết đề xuất các giải pháp cho nhiều sự kiện và vấn đề theo dòng thời sự kinh tế - xã hội gần một phần tư thế kỷ qua mà tác giả vừa là người trong cuộc vừa là chứng nhân.\nGiấc mơ hoá rồng là tập hợp những trăn trở và mong ước không chỉ của tác giả mà còn là của bất cứ ai trông chờ vào những giải pháp đúng đắn nhằm đưa đất nước ra khỏi vòng xoáy của nghèo nàn lạc hậu, mà trong chừng mực cứ như đang nằm ngoài tầm với của chúng ta. Đó là những thách thức của chiến lược thời mở cửa, những giải pháp “khai thông huyệt đạo” để đi đến một tương lai thịnh vượng, cũng như đâu là những bước ngoặc trên con đường làm giàu, đưa nền kinh tế đất nước vượt vũ môn.\nTrải qua một thời tuổi trẻ đầy biến động, thân phận gắn liền với một giai đoạn đặc biệt của lịch sử nhưng tác giả luôn giữ sự thanh liêm của người trí thức độc lập trong nhận thức, mạnh dạn nói đúng những điều mình nghĩ, viết đúng những điều còn băn khoăn chỉ nhằm đóng góp hiểu biết khiêm tốn của mình cho sự phát triển của đất nước, cho một xã hội hôm nay tốt hơn hôm qua và ngày mai tốt hơn hôm nay.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/giac-mo-hoa-rong-rd4YvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14667.jpg?v=1&w=200&h=292"}