{"title": "Hành trình tới thành công", "content": "Hành trình tới thành công John C. Maxwell Hành trình tới thành công Quan niệm về thành công của mỗi người mỗi khác bởi chúng ta là những cá thể đơn nhất. Có nhiều quan niệm sai lầm về thành công, chẳng hạn như: Thành công là phải giàu có, Thành công là một cảm giác đặc biệt, Thành công là phải có những tài sản đáng giá, Thành công là quyền lực, Thành công là thành tích…\nSau hơn 25 năm tiếp cận với những người thành công và nghiên cứu về vấn đề này, John C. Maxwell đã đúc rút định nghĩa về thành công trong cuốn sách mang tên Hành trình tới thành công (tên sách gốc: Your Road Map for Success): Thành công là: Biết được mục đích của mình trong cuộc sống; Trưởng thành để khai thác tối đa tiềm năng; Và tạo ra lợi ích cho những người xung quanh.\nTừ định nghĩa này, chúng ta có thể hiểu tại sao thành công là một cuộc hành trình chứ không phải là đích đến. Không chỉ chia sẻ với độc giả về ý nghĩa của thành công, Maxwell còn đưa ra những lời khuyên, lời chỉ dẫn bổ ích, giúp chúng ta đứng lên từ thất bại, đối mặt với nỗi sợ hãi, trau dồi ý chí, thắp sáng ước mơ và hiện thực hóa ước mơ của mình.\nJohn. C.Maxwell là bậc đại thụ (guru ) số một của thế giới về làm việc đội nhóm và nghệ thuật lãnh đạo. Ông là tác giả của hơn 50 đầu sách bán chạy nhất về những lĩnh vực này.\nCác tác phẩm của ông được đánh giá rất cao và được xếp trong danh sách bán chạy nhất trên các tạp chí như: New York Times, Wall Street Journal, Business Week. Maxwell còn là một trong 25 tác gia nổi tiếng nhất trên Amazon.\nGóp phần phổ cập rộng rãi những tinh hoa trong nghệ thuật lãnh đạo và làm việc đội nhóm tới độc giả Việt Nam.\nSiêu thị Sách trực tuyến Xbook, Xin trân trọng giới thiệu tới Quý độc giả cuốn sách mới nhất của John. C.Maxwell: Hành trình tới thành công.\nMời các bạn đón đọc sách Hành trình tới thành công.", "detailLink": "https://waka.vn/hanh-trinh-toi-thanh-cong-r5wM7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4570.jpg?v=2&w=200&h=292"}