{"title": "Guanxi nghệ thuật tạo dựng quan hệ kinh doanh", "content": "Guanxi nghệ thuật tạo dựng quan hệ kinh doanh  Guanxi nghệ thuật tạo dựng quan hệ kinh doanh “Cách xa vẻ đẹp dịu dàng của vùng vịnh Puget Sound nửa vòng trái đất, có một Trung tâm Nghiên cứu mà ở đó những giấc mơ phần mềm của Bill Gates đã trở thành sự thật…” Đó là điểm khởi đầu của Guanxi - cuốn truyền kỳ hấp dẫn về Trung Quốc hiện đại, về sự cộng tác “độc nhất vô nhị” giữa Microsoft với một đất nước rộng lớn, và là “vũ khí chiến lược” tập đoàn này sử dụng để chiến thắng trong cuộc cạnh tranh với những đối thủ tầm cỡ.\nXuất phát từ một ý tưởng, tiếp đến là hiện thực hoá với việc thành lập Trung tâm Nghiên cứu Microsoft Châu Á (MSRA), Microsoft đã chỉ ra rằng kinh doanh ở Trung Quốc không dễ, nhưng không có nghĩa là không thể khi họ đã nắm giữ trong tay Guanxi. Hoà trộn những quan sát sắc sảo, những nhân vật đầy thuyết phục, những giai thoại sống động của tập đoàn phần mềm máy tính hùng mạnh nhất thế giới, Guanxi - nghệ thuật tạo dựng quan hệ kinh doanh là cuốn sách không thể thiếu cho mọi nhà lãnh đạo doanh nghiệp, các doanh nhân và các nhà công nghệ khắp toàn cầu.\nCuốn sách thể hiện sự quyết tâm của Microsoft, từ việc điều chỉnh phương thức làm việc và giao tếp “nhập gia tùy tục” cho đến việc đầu tư vào Trung tâm Nghiên cứu Microsoft Châu Á (Microsoft Research Asia) như một món quà ra mắt chủ nhà Trung Quốc. Việc vận dụng tốt “Guanxi” trong một môi trường văn hoá coi người lạ đồng nghĩa với sự dè chừng cũng chứng tỏ năng lực và tầm nhìn của các nhà lãnh đạo Microsoft cũng như làm thay đổi cách nhìn của các nhà kinh doanh đối với những gì Trung Quốc có thể đem lại cho họ.\nThông qua cuốn sách, người đọc có thể năm bắt được những thăng trầm của Microsoft Trung Quốc trước những đối thủ cạnh tranh lớn như Google, hiểu được ý chí cần có khi thâm nhập vào các thị trường châu Á, cũng như học được cách điều chỉnh các mối quan hệ win-win đôi bên cùng có lợi trong một môi trường kinh doanh đang dần xoá đi các biên giới về lãnh thổ và dân tộc.\nMời các bạn đón đọc cuốn sách: \"Guanxi Nghệ Thuật Tạo Dựng Quan Hệ Kinh Doanh - Robert Buderi, Gregory T. Huang\"", "detailLink": "https://waka.vn/guanxi-nghe-thuat-tao-dung-quan-he-kinh-doanh-rO6jaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2060.jpg?v=2&w=200&h=292"}