{"title": "64 nước cờ trên bàn thương lượng - Phần 2", "content": "64 nước cờ trên bàn thương lượng - Phần 2 Roger Dawson 64 nước cờ trên bàn thương lượng - Phần 2 (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách 64 Nước Cờ Trên Bàn Thương Lượng:\nThương trường như chiến trường. Đối với những nhà kinh doanh, chiến lược gia luôn là những người đứng đầu, những thuyền trưởng tài ba của con thuyền với những thuyền viên là nhân viên trong công ty. Vận mệnh con thuyền ảnh hưởng tới cuộc sống của họ. Công ty có vượt qua được những sóng gió hay không? tất cả nằm dưới bàn tay tài ba của người đứng đầu tổ chức. Một người giỏi chưa chắc mọi tình huống đều có thể xử lý nhanh nhạy, tối ưu và ngược lại nhà quản lý tồi cũng không hẳn mọi ý kiến của họ đều không hữu ích.\n“64 nước cờ trên bàn thương lượng” là những kế sách giúp nhà quản trị có thể áp dụng để tiếp tục lãnh đạo công ty một cách tốt nhất. Được đúc kết từ những bài học xương máu của những công ty đã từng gặp phải và áp dụng những chiến lược của riêng mình. Toàn bộ cuốn sách mỗi chương là một chiến lược, mỗi chiến lược được áp dụng trong một trường hợp cụ thể. Giúp các chiến lược gia có thể tham khảo và áp dụng đối với chính trường hợp của mình.\nCuốn sách gồm các chương nói về hai chủ đề thu hút: ngôn ngữ cơ thể và những ẩn ý trong cuộc đối thoại. Bạn có nhớ lý thuyết về công nghệ cảm ứng? Theo lý thuyết này thì chúng ta càng tiếp xúc với nhau nhiều qua máy móc thì những cuộc tiếp xúc trực tiếp hiếm hoi càng trở nên quan trọng. Càng bị bao vây bởi những bức e-mail và những tin nhắn ngày càng trở nên ngắn gọn, chúng ta càng mong được hiểu nhau nhiều hơn. Cũng có rất nhiều chương bổ sung nói về việc hòa giải và trọng tài. Đó là một thay đổi lớn trong thế giới của chúng ta, một thay đổi rất đáng hoan nghênh. Ngoài ra cuốn sách nói nhiều tới việc làm thế nào để thương lượng hiệu quả. Thương lượng Hiệu quả đi theo một cách tiếp cận khác. Nó chỉ ra cách chiến thắng ở bàn thương lượng nhưng để đối phương có cảm giác là họ vẫn thắng.\nMời các bạn đón đọc sách 64 Nước Cờ Trên Bàn Thương Lượng - Phần 2", "detailLink": "https://waka.vn/64-nuoc-co-tren-ban-thuong-luong-phan-2-r5EbpW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10126.jpg?v=3&w=200&h=292"}