{"title": "Quản lý 80/20", "content": "Quản lý 80/20 Richard Koch Quản lý 80/20 (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nBạn muốn đơn giản hóa công việc và cuộc sống của mình? Khối lương công việc bạn phải đối mặt lớn đến nỗi bạn thường chậm tiến độ? Dường như công việc kiểm soát bạn, chứ không phải ngược lại? Nếu vậy, bạn không phải là người duy nhất. Rất nhiều nhà quản lý - đặc biệt là trong các giai đoạn khó khăn này - cảm thấy như vậy. Nhưng có một giải pháp, và giải pháp đó không chỉ cải thiện kết quả của bạn theo cấp số nhân mà còn giúp bạn đạt được điều đó bằng cách làm việc “ít chăm chỉ hơn”. Đúng vậy. Câu trả lời là trở thành một người quản lý hiệu quả hơn. Và cuốn sách này sẽ chỉ cho bạn cách làm điều đó. Nó cũng sẽ chỉ cho bạn cách tận hưởng công việc và xây dựng một sự nghiệp hoàn thiện mà không bị căng thẳng hay phải làm thêm giờ.\nVà cách để đạt được những mục tiêu xa hơn những gì bạn đang làm hiện tại mà không phải chối bỏ bản thân, hay nói dối gia đình và bạn bè. Bằng cách nào để làm tất cả những điều này? Hầu hết các công ty và chắc chắn là gần như tất cả những người quản lý đều tập trung vào đầu vào hơn là đầu ra. Họ nhìn vào các quy trình - 1001 nhiệm vụ mà bạn phải làm hàng tuần. Tuy vậy họ nên nhìn vào kết quả - đặc biệt là những gì cho ra kết quả tốt nhất.\nNhưng vì cuốn sách này sẽ chỉ ra điều đó nên khi bạn thực sự soi xét điều gì cho ra kết quả tốt, thì câu trả lời rất đáng ngạc nhiên Như bạn sẽ khám phá ra, thì hầu hết các kết quả tốt có được thông qua các hành động và năng lượng tương đối nhỏ. Nhưng sự đầu tư nhỏ cho ra kết quả lớn thường bị lấp đi bởi sự đầu tư lớn cho ra một vài kết quả tốt, và rất nhiều kết quả tồi tệ. Các công ty và người quản lý thường nhìn vào các con số trung bình, chứ không phải các phần bên ngoài và các giới hạn cực đoan. Nhưng thật đáng ngạc nhiên là những điều đó mới thực sự quan trọng. Ưu điểm của cuốn sách này là nó cực kỳ thực tế. Bạn sẽ bắt đầu áp dụng những bài học ngay sau khi đọc chúng. Bạn đã sẵn sàng đưa cuộc sống và công việc lên mức tiếp theo chưa? Điểm nổi trội của Nguyên lý 80/20 là rất phản trực quan. Còn điểm nổi trội của Richard Koch là anh biến thứ phản trực quan trở nên rất dễ.\nWaka trân trọng giới thiệu cuốn sách \"Quản Lý 80/20\"!", "detailLink": "https://waka.vn/quan-ly-80-20-rKKrdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9958.jpg?v=3&w=200&h=292"}