{"title": "Đô - la hay lá nho", "content": "Đô - la hay lá nho Charles Wheelan Đô - la hay lá nho Tóm tắt sách Đô-la hay lá nho:\nTuy nhiên, Carlyle muốn nói đến một điều hoàn toàn khác. Đó là sự khan hiếm xảy ra trong mọi lĩnh vực khiến chúng ta phải lựa chọn giữa những nhu cầu cấp bách cần được đáp ứng, giữa thế mắc kẹt của ngày hôm nay với thế mắc kẹt của ngày mai và giữa các giá trị và mục tiêu đầy mâu thuẫn với nhau. Trên hết, con người Scotland khắc khổ này khẳng định rằng mọi thứ đều có giá của nó và người ta không thể tạo ra bất cứ thứ gì nếu không phải làm việc và hy sinh.\nChắc hẳn, nhiều người thuần túy hiểu theo nghĩa đen, kinh tế học và các nhà kinh tế là buồn tẻ, là cực kỳ nhạt nhẽo. Có một định nghĩa đã khẳng định “Nhà kinh tế là người giỏi về con số nhưng không có những phẩm chất của người kế toán.” Hình ảnh mờ nhạt của các nhà kinh tế học phần lớn là do cách viết của họ không rõ ràng. Họ sử dụng những biểu đồ rối rắm và áp dụng thái quá các công thức toán học. Hơn thế, họ còn rất hiếm khi chịu thừa nhận những gì mình không biết .\nTại sao kinh tế học lại trở thành câu chuyện hài hước và tại sao các sinh viên thường cảm thấy chán nản, buồn tẻ khi phải học kinh tế học? Tôi cho rằng, lý do ở đây là vì các nhà kinh tế thường không có tài viết lôi cuốn và hầu hết các sách về kinh tế học đều dựa quá nhiều vào phương pháp đại số và những đồ thị phức tạp. Một lý do nữa là chỉ có rất ít nhà kinh tế học có khả năng tạo ra cảm hứng phân tích kinh tế hoặc chỉ ra mối liên quan của nó với cuộc sống hàng ngày. Nhưng cuốn sách các bạn đang cầm trên tay của Charles Wheelan đã thay đổi hoàn toàn suy nghĩ đó. Wheelan đã đưa ra một cú chạm ngược với cú chạm của Midas: nếu chạm vào vàng, ông sẽ làm cho nó có sức sống.\nĐây là một cuốn sách rất độc đáo. Không phương trình, không thuật ngữ chuyên ngành khó hiểu, cũng không có các đồ thị rối rắm. Wheelan đã chứng minh rằng các quan điểm kinh tế học hoàn toàn có thể được giải thích đơn giản, dễ hiểu bằng ngôn ngữ thuần túy. Kinh tế học qua cách viết của ông được đúc rút lại trong những yếu tố cơ bản nhất. Và qua cuốn sách Naked Economics (mà chúng tôi dịch là: Đô-la hay lá nho?) của Wheelan, người ta có thể dễ dàng thấy kinh tế học thật sự dễ hiểu...\nMời các bạn đón đọc sách Đô-la hay lá nho.", "detailLink": "https://waka.vn/do-la-hay-la-nho-rvzy4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4613.jpg?v=2&w=200&h=292"}