{"title": "Những người khổng lồ trong giới kinh doanh", "content": "Những người khổng lồ trong giới kinh doanh Richard S.Tedlow Những người khổng lồ trong giới kinh doanh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐây là cuốn sách viết về những người Mỹ làm tốt nhất việc thành lập và phát triển những doanh nghiệp mới. Nó nói về những con người đã phá vỡ những nguyên tắc cũ và tạo ra những nguyên tắc mới, xây dựng nên những thế giới mới, quyết tâm lãnh đạo chứ không chịu bị lãnh đạo, khám phá những công cụ và công nghệ mới khi thời đại của họ mới chỉ mơ hồ ý thức được về chúng để phục vụ cho những thị trường, mà ở chừng mực nào đó, đã được chính họ tạo ra.\nBảy con người được khắc họa chân dung trong cuốn sách này là các cá nhân có động lực và sức cạnh tranh vô cùng lớn lao, họ đã sống trong một đất nước và nền văn hóa khuyến khích những đặc tính này và định hướng họ vào con đường kinh doanh. Mỗi người trong số họ theo cách riêng của mình, là một cá nhân xuất chúng, sống trong một quốc gia cho phép họ bộc lộ đầy đủ tài năng. Những con người ấy ở đất nước này đã được hưởng sự tự do như bất kì ai khác trên thế giới.\nTại sao lại là bảy người này? Lý do quan trọng nhất chính là cuộc đời và sự nghiệp của họ diễn ra trong một thời kì lâu dài. Andrew Carnegie sinh năm 1835. Ông trở thành một thế lực trong thế giới kinh doanh vào thập niên 1860. Tiểu sử của hai người cuối là Sam Walton và Robert Noyce, họ đều qua đời vào thập niên 1990. Vì vậy, sự nghiệp của họ đem lại cơ hội xem xét việc thành lập và phát triển những doanh nghiệp ở Hoa Kỳ đã thay đổi theo thời gian như thế nào.\nBảy tiểu luận về tiểu sử nhân vật trong cuốn sách này dược chia làm ba phần:\nPhần thứ nhất - Carnegie, Eastman và Ford - minh họa cho quá trình chuyển biến của Hoa Kỳ từ một nước đang phát triển tới địa vị lãnh đạo thế giới.\nPhần thứ hai - Watson và Revson - minh họa cho sự lãnh đạo của một nhà marketing công nghiệp (IBM) và một nhà marketing hàng tiêu dùng (Revlon) trong những thập niên giữa thế kỷ XX.\nPhần thứ ba - Walton và Noyce -  nêu ra điểm tương phản giữa một nhà kinh doanh hàng tiêu dùng (Wal-Mart) và một nhà kinh doanh công nghiệp (Intel) cho tới cuối thế kỷ XX. Các tiểu luận này cũng cho thấy những phong cách lãnh đạo khác nhau ở nhân vật đầu tiên (bán lẻ) và nhân vật sau cùng (điện tử bán dẫn).\nBảy chân dung kể trên còn có thể giúp chúng ta khám phá ra những thay đổi cơ bản về nhu cầu lãnh đạo doanh nghiệp kể từ thời kì Nội chiến Mỹ cho tới năm 1990.\nCuộc đời của bảy con người này giống như một chiếc thấu kính, qua đó lịch sử kinh doanh của nước Mỹ sẽ hiển hiện dưới mắt chúng ta.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/nhung-nguoi-khong-lo-trong-gioi-kinh-doanh-ral2DW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13503.jpg?v=3&w=200&h=292"}