{"title": "Kế hoạch làm giàu 365 ngày", "content": "Kế hoạch làm giàu 365 ngày Napoleon Hill Kế hoạch làm giàu 365 ngày (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách bao gồm 365 câu trích dẫn của Napoleon Hill, mỗi câu dành cho một ngày trong năm. Mỗi câu trích dẫn lại có một thông điệp truyền cảm hứng đi kèm để truyền tải và phân tích những lời lẽ của Tiến sĩ Hill và mách cho bạn biết cách áp dụng những quan niệm đầy quyền năng ẩn chứa trong những câu trích dẫn đó vào cuộc sống hàng ngày. Những nguyên tắc thành công bất hủ Napoleon Hill đưa ra trong cuốn sách của mình đã vượt qua thử thách của thời gian vì chúng “có thể dùng được”. Ông không chỉ mách bảo chúng ta phải làm gì mà còn chỉ cho chúng ta biết cách làm như thế nào. Bằng cách áp dụng triết lý thành công của Napoleon Hill, nhiều người trên khắp thế giới đã có được sự giàu sang tột đỉnh và một cuộc sống thực sự giàu có.\nKhông cần biết bạn là ai nhưng khi bạn và cuộc sống của bạn còn có liên quan đến nhau thì bạn chính là người quan trọng nhất. Hãy tin tưởng vào chính mình và xây dựng nó dựa trên những trải nghiệm tích cực. Hãy hành động để phát triển những tính cách tốt và tích cực. Hãy dồn hết sự tập trung vào chúng bởi qua việc áp dụng các nguyên tắc Tinh thần Tích cực, bạn sẽ phát triển được niềm tin đúng đắn rằng bạn không thể thất bại, rằng bạn sẽ thành công dù bạn có lựa chọn làm gì đi chăng nữa.\nHãy học hỏi từ triết lý của Napoleon Hill mỗi ngày. Chúng ta là những con người khác nhau, có những hi vọng, mơ ước, khao khát và mục tiêu khác nhau nhưng những nguyên tắc được vạch ra ở đây sẽ mang lại lợi lạc cho tất cả những ai áp dụng chúng. Khi sống một cuộc sống tích cực, bạn có thể đạt được thu nhập mà mình khao khát, đồng thời tích lũy cho bản thân và gia đình sự giàu có thật sự trong cuộc đời. Và bạn sẽ biết rằng Bạn có thể đạt được bất cứ điều gì bạn nghĩ đến và tin tưởng.\nTrân trọng giới thiệu đến các bạn cuốn sách Kế Hoạch Làm Giàu 365 Ngày!", "detailLink": "https://waka.vn/ke-hoach-lam-giau-365-ngay-rW8ZpW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9776.jpg?v=2&w=200&h=292"}