{"title": "Bán khống - thảm họa kinh tế đậm chất tài chính nhất trong lịch sử phố Wall", "content": "Bán khống - thảm họa kinh tế đậm chất tài chính nhất trong lịch sử phố Wall Michael Lewis Bán khống - thảm họa kinh tế đậm chất tài chính nhất trong lịch sử phố Wall Khi tin tức về sự sụp đổ của thị trường chứng khoán Mỹ lan ra vào cuối năm 2008, nó đã không còn là tin mới. Sự khủng hoảng thực sự đã diễn ra thầm lặng từ năm trước đó trong các thị trường ngách, nơi mặt trời không chiếu đến, nơi Ủy ban Chứng khoán & Hối đoái Mỹ không dám, hay không buồn rờ tới. Đó là các thị trường phát sinh từ bất động sản, trái phiếu, nơi các gã lập dị chế ra những loại cổ phiếu bền vững, kiếm lời từ sự khốn khổ của các tầng lớp dưới và trung bình của Mỹ, những người không trả nổi những khoản nợ của họ. Những kẻ đủ thông minh để hiểu chuyện gì đang xảy ra thì tê liệt trong hy vọng hoặc nỗi sợ hãi, và dù là trường hợp nào thì họ cũng đã không nói ra sự thật.\nCâu hỏi mấu chốt đặt ra là: Những kẻ nào đã biết được sự rủi ro tồn tại trong ảo tưởng về mức tăng không ngừng của giá bất động sản, những rủi ro tăng lên từng ngày bởi sự hình thành các trái phiếu nhân tạo với cơ sở lỏng lẻo là các tài sản thế chấp đáng ngờ? Những kẻ nào đã nhìn thấy trước hố đen này, và kiếm được hàng tỉ đô từ hiểu biết đó? Những phẩm chất nào khiến số ít này khăng khăng giữ lập trường, trong khi đồng nghiệp và bạn bè cười nhạo họ là những gã nhát cáy?Từ một nhúm những gã chẳng lấy gì làm anh hùng cho lắm ấy, Michael Lewis, tác giả cuốn sách từng đứng đầu trong danh sách New York Times Best-sellers - Trò bịp trên phố Wall, đã viết nên một câu chuyện hấp dẫn và khác thường, chẳng kém gì những tác phẩm trước đây của ông, một lần nữa chứng minh rằng mình là phóng viên thời sự tài năng và hài hước hàng đầu hiện nay.\nWaka trân trọng giới thiệu cuốn sách \"Bán Khống - Thảm Họa Kinh Tế Đậm Chất Tài Chính Nhất Trong Lịch Sử Phố Wall - Michael Lewis\"", "detailLink": "https://waka.vn/ban-khong-tham-hoa-kinh-te-dam-chat-tai-chinh-nhat-trong-lich-su-pho-wall-rX23rW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2241.jpg?v=1&w=200&h=292"}