{"title": "Tam quốc @ diễn nghĩa", "content": "Tam quốc @ diễn nghĩa Thành Quân Ức Tam quốc @ diễn nghĩa (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nXuất bản lần đầu năm 2003, Tam Quốc @ Diễn Nghĩa của tác giả Thành Quân Ức ngay lập tức trở thành một quyển sách kinh tế bán chạy ở cả trong và ngoài Trung Quốc. Nó trở thành truyền kỳ trong số các tác phẩm viết về quản lý học bởi số lượng bán ra khiến người ta phải trầm trồ thán phục, và trong một khoảng thời gian đã tạo nên “hiện tượng nóng bỏng” với khoảng hơn trăm loạt sách ăn theo. Cách viết giải thích cuộc đời và phương châm quản lý dưới góc độ lịch sử cũng tạo nên ảnh hưởng kiểu bắc cầu với những tiểu thuyết thương trường, tiểu thuyết quan chức và các tác phẩm lấy đề tài lịch sử sau này.\nNội dung của Tam Quốc @ Diễn Nghĩa là những câu chuyện trong Tam quốc diễn nghĩa của La Quán Trung được “chuyển dịch” sang môi trường kinh doanh hiện đại. Thế vạc ba nước Hán -Thục - Ngô thời Tam quốc biến thành ba loại hình công ty hiện đại: một là công ty lớn, sẵn có thực lực hùng mạnh, được hưởng nhiều ưu đãi nhưng ẩn chứa nhiều bất ổn bên trong (Công ty nhà nước Đông Hán của Tào Tháo), hai là công ty dựa vào bản sắc riêng mà giữ vững thị phần, đợi thời cơ là khuếch trương (Tập đoàn Đông Ngô của Tôn Quyền), và ba là công ty từ tay trắng mà nên (Công ty Hoàng Tộc của Lưu Bị). Bằng lối văn hài hước và vô cùng sống động, tác giả Thành Quân Ức đưa người đọc theo bước chân của Lưu Bị từ khi là cậu học trò nghèo cho tới khi làm tổng giám đốc, gặp được nhà tư vấn Gia Cát Lượng và lập nên tập đoàn Thục Hán, chia ba thị trường Trung Quốc.\nCũng trong cuốn sách này, người đọc còn gặp Đổng Trác, Lã Bố trong vai các giám đốc giảo hoạt, Viên Thiệu lãnh đạo công ty tư nhân nhưng phong cách quản lý đặc sệt “hành chính bao cấp”, tổng giám đốc điều hành Tào Tháo quyền mưu đã biến cả một tổng công ty nhà nước thành của riêng…\nSau khi xuất bản Tam Quốc @ Diễn Nghĩa (hay còn gọi là Tam Quốc Thời A Còng) nhanh chóng trở thành cuốn sách kinh doanh bán chạy nhất Trung Quốc vào năm 2003, 2004.\nĐôi nét về tác giả:\nThành Quân Ức hiện là Phó bí thư Hiệp hội Nghiên cứu Nhân lực Thái Á, từng tư vấn cho 500 công ty về tạo dựng thương hiệu, tuyển chọn nhân tài, sắp xếp lại tổ chức, hợp lý hóa kinh doanh... Ông cũng nổi tiếng trong nghề là người mê Tam quốc và luôn coi Gia Cát Lượng là người thầy thời cổ đại của mình.\nWaka trân trọng giới thiệu sách Tam Quốc @ Diễn Nghĩa!", "detailLink": "https://waka.vn/tam-quoc-dien-nghia-rw9zZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9848.jpg?v=2&w=200&h=292"}