{"title": "36 lời khuyên dành cho người khởi nghiệp", "content": "36 lời khuyên dành cho người khởi nghiệp Tôn Đào Nhiên 36 lời khuyên dành cho người khởi nghiệp Cuốn sách \"36 Lời Khuyên Dành Cho Người Khởi Nghiệp\" là cuốn cẩm nang dành cho những người bắt đầu bước đi trên con đường tạo dựng sự nghiệp kinh doanh bao gồm từ những lời khuyên liên quan đến cách thức tổ chức xây dựng công ty, phương pháp khởi nghiệp cho đến vấn đề quản lý, nghiệp vụ, tư bản… nhằm giúp người khởi nghiệp có những định hướng đúng đắn và thẳng tiến thành công.\nCuốn sách đưa ra những lời khuyên cụ thể trong từng giai đoạnkhởi nghiệp kèm theo những câu chuyện điển hình từ thực tế 20 năm tự mình khởi nghiệp mà Tôn Đào Nhiên đã tổng kết được. Đó là sự hoà trộn những tri thức quản lý kinh tế học được ở đại học và kinh nghiệm thực tế của bản thân ông, trong đó cũng dung hợp với sự lĩnh hội với văn hóa của Lenovo và ba yếu tố quản lý của Liễu Truyền Chí.\nĐược viết bằng ngôn ngữ rõ ràng, sinh động, cách trình bày dễ đọc và dễ hiểu, cuốn sách đã cung cấp một cái nhìn cụ thể và mới mẻ về những giai đoạn khác nhau trong quá trình khởi nghiệp, giúp bạn đọc có thêm nhiều kinh nghiệm thực tế hữu ích.\nVới 36 Lời khuyên dành cho người khởi nghiệp, Tôn Đào  Nhiên đem đến một thông điệp mang tính cách mạng cho tất cả những ai đang ấp ủ ước mơ khởi nghiệp.\"Với người khởi nghiệp, mơ ước không phải là câu khẩu hiệu, càng không phải là thứ hàng trang sức quái dị của đời người, mà là lý do thiết yếu của khởi nghiệp, là thiết bị uốn nắn trong khởi nghiệp, là ngọn hải đăng trong quá trình khởi nghiệp. Nó là thứ nhìn chẳng thấy, sờ chẳng được, nhưng luôn làm chủ cuộc đời của bạn\" - Vương Lợi Phần, Người sáng lập, tổng biên tập trang umiwi.com\nMời các bạn đón đọc cuốn sách: \"36 Lời Khuyên Dành Cho Người Khởi Nghiệp - Tôn Đào Nhiên\"", "detailLink": "https://waka.vn/36-loi-khuyen-danh-cho-nguoi-khoi-nghiep-rLYKGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2120.jpg?v=2&w=200&h=292"}