{"title": "Khởi nghiệp với 100$", "content": "Khởi nghiệp với 100$ Chris Guillebeau Khởi nghiệp với 100$ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nVới hai chủ đề chính: tự do và giá trị. Tự do là cái tất cả chúng ta đang tìm kiếm, còn giá trị chính là cách để giành được tự do.\nHãy tưởng tượng một cuộc sống mà bạn dành tất cả thời gian của mình để thực hiện những điều bạn muốn.\nHãy tưởng tượng việc bạn dành sự quan tâm lớn nhất cho dự án mà tự bạn tạo ra thay vì làm việc như một bánh răng trong một cỗ máy đang hoạt động để làm giàu cho những người khác.\nHãy tưởng tượng việc bạn gửi cho sếp bạn một lá thư như thế này: “Thưa sếp! Tôi viết thư này để báo cho ngài biết rằng các yêu cầu của ngài đối với tôi không còn được đáp ứng nữa. Cảm ơn ngài về mọi chuyện nhưng từ giờ tôi sẽ làm những việc theo cách riêng của tôi.”\nHãy tưởng tượng rằng hôm nay là ngày cuối cùng bạn làm việc cho một người khác mà không phải là chính bạn. Điều gì sẽ xảy ra nếu vậy – rất sớm thôi, không phải một tương lai mơ hồ, không thời hạn – bạn chuẩn bị làm việc bằng cách cặm cụi trên chiếc máy tính xách tay trong văn phòng ở nhà, chậm dãi bước tới chân trời bạn đã mở, gọi điện cho vị khách hàng tin tưởng bạn vì lời khuyên hữu ích, hoặc không thì bạn làm điều bạn muốn thay vì để người khác sai bảo bạn?\nTrên khắp thế giới này, và theo nhiều cách khác nhau, hàng ngàn người đang thực hiện chính xác là điều đó. Họ đang viết lại các quy định về công việc, trở thành người chủ của chính mình và sáng tạo ra một tương lai mới.\nMô hình hoạt động kinh doanh mới này là cách làm tốt cho những nhà đầu tư tự doanh bất đắc dĩ, những người mà hầu hết không bao giờ nghĩ rằng bản thân mình là các nam, nữ doanh nhân. Đây chính cuộc cách mạng kinh doanh vi mô – một cách kiếm sống tốt trong lúc tạo ra một cuộc sống độc lập và có mục đích.\nCó những cuốn sách kinh doanh ghi lại sự gia tăng khởi nghiệp dựa vào mạng Internet, hoàn toàn theo cách nói cường điệu về vốn đầu tư mạo hiểm và những truyện kể về các nhà hàng hoạt động có tổ chức. Hoặc là những cuốn cẩm nang khác chỉ cho bạn cách viết những bản kế hoạch kinh doanh dài tám mươi trang vốn sẽ không ai đọc và rốt cuộc còn không tương đồng với hoạt động của một công việc kinh doanh thực tế.Nhưng cuốn sách khởi nghiệp này khác hẳn, nó khác vì nó có hai chủ đề chính: tự do và giá trị. Tự do là cái tất cả chúng ta đang tìm kiếm, còn giá trị chính là cách để giành được tự do.\nWaka trân trọng giới thiệu cuốn sách \"Khởi Nghiệp Với 100$\"!", "detailLink": "https://waka.vn/khoi-nghiep-voi-100-r01ydW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9780.jpg?v=4&w=200&h=292"}