{"title": "Cuộc chơi khởi nghiệp", "content": "Cuộc chơi khởi nghiệp William H. Draper III Cuộc chơi khởi nghiệp Tóm tắt cuốn sách \"Cuộc Chơi Khởi Nghiệp\": Đầu tư mạo hiểm đã không còn là một thuật ngữ quá mới mẻ ở Việt Nam trong vòng một thập kỷ qua, khi hàng loạt các công ty khởi nghiệp đã được các nhà đầu tư mạo hiểm rót vốn thành công, tạo nên những tên tuổi lớn trong ngành công nghệ và truyền thông như VNG, VCcorp, Vatgia, Goldsun Focus Media, hay YanTV. Tuy nhiên, điều vẫn còn bí ẩn với rất nhiều doanh nhân có lẽ là câu hỏi: các nhà đầu tư mạo hiểm suy nghĩ và ra quyết định như thế nào, hay nói cách khác là làm thế nào để một công ty khởi nghiệp lọt được vào mắt xanh của những nhà đầu tư đầy kinh nghiệm?\n“Cuộc chơi khởi nghiệp” (The Start-up Game) của William H. Draper III (Bill Draper) cho ta những câu trả lời sâu sắc cho những điều doanh nhân khởi nghiệp quan tâm, và thực tế là, cuốn sách đã cho người đọc nhiều hơn thế.\nĐiểm đặc biệt của cuốn sách trước hết nằm ở tác giả.  Bill Draper là một nhà đầu tư mạo hiểm thành công trong một gia đình đặc biệt có 3 thế hệ đều là những nhà đầu tư mạo hiểm nổi tiếng, với người cha là tướng William Draper là nhà đầu tư mạo hiểm đầu tiên của nước Mỹ, và người con trai Tim Draper là người sáng lập DFJ Global Network hoạt động đầu tư mạo hiểm trên quy mô toàn cầu. Nhà Draper là một tượng đài ở thung lũng Silicon và câu chuyện của Bill Draper lý giải vì sao họ có thể làm được những điều phi thường đó.\nThực tế là nhiều bạn đọc doanh nhân nóng lòng muốn tìm hiểu xem những yếu tố nào giúp doanh nghiệp được nhà đầu tư lựa chọn, những phẩm chất nào tạo nên người doanh nhân mà các nhà đầu tư mạo hiểm tìm kiếm, cách thức tiến hành đầu tư cũng như bí quyết đàm phán, thì trong 9 chương của cuốn sách, bạn sẽ chỉ đọc chương 2 và chương 3. Bạn sẽ nhanh chóng nhận ra những lời khuyên của Bill sẽ không khác nhiều so với lời khuyên của bất cứ nhà đầu tư nào khác, tập trung chủ yếu xoay quanh hai nhân tố chính: Con người (bản thân nhà sáng lập cùng đội ngũ của anh ta), và Sản phẩm của mô hình kinh doanh. Điểm khác biệt là ở những câu chuyện phong phú mà Bill sử dụng để diễn giải các khía cạnh khác nhau của hai yếu tố này. Nhưng điều bổ ích hơn cả đối với bạn đọc doanh nhân lại không nằm ở hai chương sách này: nó nằm ở toàn bộ cuốn sách.\nMời các bạn đón đọc cuốn sách \"Cuộc Chơi Khởi Nghiệp - William H. Draper III\"", "detailLink": "https://waka.vn/cuoc-choi-khoi-nghiep-rreN7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2886.jpg?v=3&w=200&h=292"}