{"title": "Một tư duy khác về kinh tế và xã hội Việt Nam", "content": "Một tư duy khác về kinh tế và xã hội Việt Nam Alan Phan Một tư duy khác về kinh tế và xã hội Việt Nam (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Một Tư Duy Khác Về Kinh Tế Và Xã Hội Việt Nam\":\n… Những vấn đề kinh tế, xã hội và văn hóa [của Việt Nam] rất giống những gì tôi thấy ở Trung Quốc 15 năm về trước, hay Thái Lan, Mã Lai… 30 năm về trước. Thời đại siêu tốc về thông tin của thế giới Internet đã không đẩy nhanh hơn tiến trình chuyển đổi quốc gia theo đà tiến hóa của nhân loại.\nTuy vậy, có một điều khác biệt: tôi không sinh ra hay lớn lên tại Trung Quốc hay Thái Lan, Mã Lai... nên tôi chỉ cười với những người nước ngoài khác khi họ phê bình hay giễu cợt điều gì đó nghịch lý và thua kém của dân bản xứ, nhưng với Việt Nam, nơi tôi gọi là “quê hương”, điều này thường làm tôi đau lòng và trăn trở.\n… Nhưng, tôi lại có một niềm tin mãnh liệt vào “con người” Việt Nam, nhất là khi họ phải đối đầu với nghịch cảnh và thử thách. Tôi nhớ hơn 1 triệu người Việt đã đến Mỹ vào thập niên 1970, không một đồng xu dính túi, không một học thức gì đáng kể, không một giúp đỡ nào từ cộng đồng người Việt (tất cả đều là lính mới). Từ hai bàn tay trắng, trong hơn 10 năm họ đã tiến bộ vượt bậc để bắt kịp các cộng đồng người Hoa, người Ấn, người Phi… đã tồn tại cả trăm năm trước họ. Con cái họ đã làm rạng danh người Việt tại các trường trung học, đại học. Doanh nhân Việt kiều đã đạt những thành tích làm mọi người nể phục. Đó là phẩm chất của con người Việt mà tôi không bao giờ mất niềm tin.\nTập sách này được viết lại để ghi nhận và chia sẻ cùng tất cả người Việt niềm tin đó. - Alan Phan (trích Lời tựa)\nWaka trân trọng giới thiệu cuốn sách \"Một Tư Duy Khác Về Kinh Tế Và Xã Hội Việt Nam\"!", "detailLink": "https://waka.vn/mot-tu-duy-khac-ve-kinh-te-va-xa-hoi-viet-nam-rLEXGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9820.jpg?v=2&w=200&h=292"}