{"title": "Truyền thông qua mạng xã hội", "content": "Truyền thông qua mạng xã hội Dave Kerpen Truyền thông qua mạng xã hội Bí Quyết Làm Hài Lòng Khách Hàng, Tạo Dựng Thương Hiệu Thông Qua Facebook Và Các Mạng Xã Hội Khác\nNgày nay, khi cơn lốc mạng xã hội đang tung hoành mạnh mẽ, phát tán sự ảnh hưởng vô cùng lớn, len lỏi vào từng ngóc nghách của cuộc sống, thì đối với bạn, Facebook, Twitter và những trang mạng xã hội tương tự khác đóng vai trò gì? Liệu bạn có cho rằng đây là một kênh truyền thông có sức mạnh khủng khiếp? Hay chỉ đơn thuần là một trong những hình thức giải trí, cập nhật thông tin của bạn bè? Hãy đi tìm lời giải đáp trong cuốn sách “Truyền thông xã hội” – cuốn sách sẽ mang đến cho bạn những điều mới lạ, bất ngờ về sức mạnh vô hình của marketing thông qua mạng xã hội.\nTruyền thông xã hội (Social Media) cũng giống như bữa tiệc cocktail lớn nhất thế giới, nơi ai cũng có thể lắng nghe người khác nói và tham gia vào cuộc chuyện trò với bất cứ người nào về mọi chủ đề mà họ lựa chọn. Và quan trong hơn cả là trong bữa tiệc này, có đến hàng trăm triệu người cũng đang lắng nghe và tham gia vào bữa tiệc đó. Do đó, bất cứ ai truyền đạt thông điệp trong bữa tiệc này cần hiểu rằng: marketing trong một xã hội không phải là việc truyền thông điệp của bạn với tần suất lớn nhất – mà là việc truyền tải thông điệp vào mỗi cuộc chuyện trò, lắng nghe, thỏa thuận và trao quyền. Những người nói to và nói nhiều không thể giành chiến thắng trong thời đại này được nữa. Thay vào đó, người lắng nghe thông minh và linh hoạt nhất mới làm được điều này. Đó chính là ý nghĩa đặc biệt của marketing thông qua mạng xã hội.\nThông qua cuốn sách này, những bí mật thú vị của Dave Kerpen trong việc xây dựng một thương hiệu trên Facebook cũng như những mạng truyền thông xã hội khác sẽ được lé hộ. Ngoài ra, bạn sẽ được tìm hiểu thêm về các phương thức tương tự đã được sử dụng để tạo nên thành công cho một số công ty lớn như: Cumberland Farms hay 1-800-FLOWERS.\nMột điều đặc biệt nữa ở cuốn sách, đó là nó đã bỏ qua được các lý thuyết và kỹ thuật rườm rà của truyền thông qua mạng xã hội, thay vào đó nó cung cấp cho bạn những điều thiết yếu để nhanh chóng hoà nhập vào sự thay đổi thần tốc của mạng truyền thông và marketing. Đây là một cuốn sách hay về kinh doanh nói chung và marketing nói riêng.\nMời các bạn đón đọc cuốn sách \"Truyền Thông Qua Mạng Xã Hội - Dave Kerpen\"", "detailLink": "https://waka.vn/truyen-thong-qua-mang-xa-hoi-reAW6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2284.jpg?v=2&w=200&h=292"}