{"title": "90 ngày đầu tiên làm sếp", "content": "90 ngày đầu tiên làm sếp Michael Watkins 90 ngày đầu tiên làm sếp “Watkins đã cung cấp một lộ trình hoàn hảo theo từng bước về những gì mà một người lãnh đạo mới cần biết và cần thực hiện để thúc đẩy quá trình học hỏi và thành công của họ trong vai trò mới. Cuốn 90 Ngày đầu tiên làm sếp này cần phải được đưa vào chiến lược phát triển lãnh đạo của mọi công ty, sao cho mỗi người đều có thể nắm bắt được công việc nhanh chóng hơn và khéo léo hơn trong giai đoạn chuyển đổi sang một vị trí mới trong tổ chức.” - Suzanne M. Danielle Giám đốc Phát triển Lãnh đạo toàn cầu, Công ty Aventis.\nCuốn sách này không chỉ dành cho các giám đốc hay nhân viên cấp quản lý mà còn là cuốn sách cho mọi người, cho các giám đốc kỹ thuật, quản lý dự án, đốc công và cho mọi nhà lãnh đạo mới đang trong thời kỳ chuyển giao từ cấp bậc này lên cấp bậc khác. Cuốn sách trình bày mười chiến lược giúp các nhà lãnh đạo nhanh chóng thành công bao gồm:\n1. Thúc đẩy bản thân thích nghi với chức vụ và môi trường: Các nhà lãnh đạo cần dẹp bỏ lối suy nghĩ và cách làm việc trong vị trí cũ để đảm nhiệm vai trò mới. Đừng cho rằng những gì từng giúp mình thành công trước đây sẽ tiếp tục phát huy hiệu quả.\n2. Luôn tìm tòi học hỏi: Tìm hiểu về công ty, về nhân sự, về lĩnh vực hoạt động kinh doanh và tất cả những gì về công ty mới càng nhanh càng tốt. Nhà lãnh đạo phải tìm hiểu thị trường, sản phẩm, công nghệ, hệ thống, cơ cấu và cả văn hóa lẫn chính trị của tổ chức và ngành.\n3. Lựa chọn chiến lược phù hợp: Không có một quy tắc duy nhất nào để thành công trong giai đoạn chuyển giao... nhưng cơ bản có bốn tình huống mà các nhà lãnh đạo thường gặp: (i) khởi đầu; (ii) xoay chuyển, (iii) tổ chức lại và (iv) duy trì thành công.\n4. Giành được những thắng lợi bước đầu: Sớm có được thành công sẽ giúp nhà lãnh đạo lấy được lòng tin của mọi người.\n5. Đàm phán và xây dựng thành công các mối quan hệ: Nhà lãnh đạo cần tìm cách xây dựng mối quan hệ cá nhân thân thiện, hiệu quả với người phụ trách mình và đáp ứng những kỳ vọng của họ. Nhà lãnh đạo cần thảo luận với người phụ trách mình cũng như nhân viên mình phụ trách về tình huống, những kỳ vọng, phong cách làm việc, các nguồn lực, và nhu cầu phát triển cá nhân của mỗi người.Xin trân trọng giới thiệu!", "detailLink": "https://waka.vn/90-ngay-dau-tien-lam-sep-rLYMDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3820.jpg?v=2&w=200&h=292"}