{"title": "Thương hiệu cảm xúc", "content": "Thương hiệu cảm xúc Marc Gobé Thương hiệu cảm xúc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n\"Trên thương trường có các thương hiệu không mang tính cảm xúc, ví như Kmart và Compaq, và các thương hiệu cảm xúc như Wal-Mart và Apple. Sự khác biệt giữa hai nhóm thương hiệu này chính là tầm nhìn, hình ảnh và sự kết nối cảm xúc mà nhóm thương hiệu thứ hai truyền đạt đến cho thế giới. Từ “áp đặt” đến “kết nối cảm xúc,” các bộ nhận dạng thương hiệu thể hiện văn hóa, cá tính, sản phẩm hoặc dịch vụ của doanh nghiệp - biểu tượng và dấu hiệu giá trị đặc trưng khơi gợi sự tin tưởng của người tiêu dùng, khách hàng, đội ngũ nhân viên, nhà cung cấp và cộng đồng tài chính.\nLô-gô và màu sắc lô-gô - dù được thể hiện bằng biểu tượng (ví dụ như hãng Nike), biểu trưng (nghệ thuật in chữ độc đáo, ví dụ như hãng FedEx với kiểu chữ La Mã đứng thẳng do Landor thiết kế), hoặc kết hợp cả hai cách trên (như trường hợp lô-gô của AT&T) - là một phần thiết yếu của tất cả các chiến lược thương hiệu chủ chốt kể từ giữa thế kỉ trước. Hãng Coca-Cola, IBM và Mercedes là các ví dụ thành công về bộ nhận diện thương hiệu và các hãng này vẫn đứng vững cùng với sự thử thách của thời gian. Kiểu dáng chữ in đặc biệt của Coca-Cola và màu đỏ đầy sức sống rất dễ nhớ và không thể nhầm lẫn; lô-gô của IBM - với màu xanh riêng biệt - có thể được nhận biết trên khắp thế giới; lô gô hình ngôi sao ba cạnh được bao tròn của Mercedes không chỉ được coi là sự đảm bảo của kĩ thuật siêu việt, mà còn là biểu tượng giá trị chất lượng cao của các dòng xe hơi, dễ dàng truyền tải dấu hiệu của thị hiếu tốt và địa vị của chủ xe. Các lô gô có đặc tính mạnh giống như các chương trình quảng cáo và quan hệ công chúng này trở nên hiệu quả hơn khi trở thành phép tốc ký bằng hình ảnh dành cho các ý nghĩa đi kèm và do đó, gây ảnh hưởng đến người tiêu dùng, để họ dễ dàng lĩnh hội thông điệp của công ty.\nMời các bạn đọc sách Thương Hiệu Cảm Xúc.", "detailLink": "https://waka.vn/thuong-hieu-cam-xuc-rRxxQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9934.jpg?v=2&w=200&h=292"}