{"title": "Quản lý dự án trên một trang giấy", "content": "Quản lý dự án trên một trang giấy Clark A. Campbell Quản lý dự án trên một trang giấy (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNhững chỉ dẫn đặc biệt và mang tính thực tế sẽ giúp bạn học được cách quản lý bất kỳ dự án nào - dù lớn hay phức tạp đến đâu đều trở nên đơn giản. Một trang giấy hoàn hảo với những mô tả chi tiết cần thiết để cấp trên hoàn toàn hiểu được và có thể theo dõi được toàn bộ quá trình của dự án. Hơn nữa, những chỉ dẫn này còn có thể áp dụng với hầu hết các quy trình quản lý trong tổ chức của bạn, như ISO hay SAP. Cuốn Quản Lý Dự Án Trên Một Trang Giấy là công cụ nền tảng cho những nhà quản lý bận rộn, những người hiểu được giá trị của sự giản đơn.\nViệc cung cấp tất cả các thông tin quản lý một dự án có thể dày bằng cả một cuốn sách. Bạn có thể cân nhắc sử dụng Microsoft Project, Primavera P3 hay một vài chương trình phần mềm quản lý dự án khác mà bạn vẫn thường xuyên sử dụng và soạn ra tất cả các dữ liệu được yêu cầu.\nBạn sẽ làm gì? Bạn nên hoãn việc triển khai của mình, dành toàn bộ thời gian cuối tuần và một số người giỏi nhất để chuẩn bị một bản báo cáo như vậy hay bạn nên làm một mình trong khả năng tốt nhất có thể và hy vọng rằng Hội đồng quản trị sẽ bị phân tán bởi những vấn đề khác trước bữa ăn trưa của họ và do đó sẽ không soi mói như mọi khi?\nGiải pháp tốt nhất tất nhiên không phải là hai giải pháp trên. Điều bạn cần làm ngay từ giai đoạn đầu của dự án là sử dụng công cụ Quản lý dự án trên một trang giấy của bạn. Việc này có thể được thực hiện một cách nhanh chóng, dễ dàng và không làm ảnh hưởng xấu đến hiệu suất của dự án. Tất cả các thông tin yêu cầu có thể được tổng kết trong vòng một trang sử dụng các đồ họa trực quan và giàu ý nghĩa mà ngay cả một nhà quản lý cấp cao và thành viên Hội đồng quản trị bận bịu nhất cũng sẽ lĩnh hội một cách nhanh chóng và thấu đáo.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/quan-ly-du-an-tren-mot-trang-giay-rVAD0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13538.jpg?v=1&w=200&h=292"}