{"title": "Những người khổng lồ bé nhỏ", "content": "Những người khổng lồ bé nhỏ Bo Burling Gham Những người khổng lồ bé nhỏ Cách những công ty không bị bó buộc bởi một nguyên tắc nào từ bỏ những điều tầm thường - theo đuổi những điều vĩ đại:\nDoanh thu và lợi nhuận của các công ty lớn tăng trưởng liên tục sau mỗi năm dường như là điều mà mọi người chấp nhận một cách hiển nhiên. Tuy vậy, theo như quan sát, một số doanh nghiệp không bị ảnh hưởng bởi áp lực mở rộng không ngừng để chú trọng đến việc hoàn thành tốt hơn các mục tiêu kinh doanh. Những mục tiêu này là trở nên xuất sắc trong lĩnh vực của mình, tạo ra môi trường làm việc xuất sắc, cung cấp dịch vụ khách hàng xuất sắc, có đóng góp xuất sắc cho cộng đồng, và tìm ra những cách xuầt sắc dẫn đường cho cuộc sống.\nTrong cuốn sách Những người khổng lồ bé nhỏ này, nhà báo ký cựu Bo Burlingham đã giúp cho chúng ta có cái nhìn sâu sắc về 14 công ty tư nhân nổi tiếng trong nhiều lĩnh vực kinh doanh khác nhau trên toàn nước Mỹ. Những công ty này đã lựa chọn đi theo lý tưởng kinh doanh riêng của mình.\nNhững người khổng lồ bé nhỏ là một quyển sách rất sống động và cuốn hút về những con người lãnh đạo rất \"không truyền thống\", những người đã chèo lái các công tu có quy mô nhỏ nhưng có sức mạng của một gã \"khổng lồ\" - nhỏ bé nhưng kì diệu. Tác giả Bo Burlingham dẫn chúng ta tới từng công ty, để tìm hiểu về những công thức bí mật, hay \"mojo\" - một khái niệm đầy huyền bí về sức mạnh kì diệu của những công ty nhỏ.\n\"Truyền cảm hứng cho hàng ngàn doanh nhân vượt qua cám dỗ của sự tăng trưởng để cống hiến hết mình để trở thành những cá thể xuất sắc nhất, cuốn sách tuyệt vời này đã nhắc nhở chúng ta một chân lý sống còn: lớn không có nghĩa là vĩ đại, và xuất sắc không có nghĩa là lớn\" - Jim Collin, đồng tác giả của cuốn bestseller Build to Last và Good to Great\n\"Tôi bị cuốn vào những ý tưởng mới mẻ và vô số bài học quý giá cũng như suy nghĩ về chiến lược và phương hướng phát triển khác nhau mà tôi có thể áp dụng trong tổ chức của mình. Tôi chưa từng đọc một cuốn sách nào có tính ứng dụng thực tế cao như thế.\" - Jack Stack, Chủ tịch và Tổng Giám Đốc điều hành hãng SRC Holding Corp, tác giả cuốn The Great Game of Business.\nWaka trân trọng giới thiệu cuốn sách \"Những Người Khổng Lồ Bé Nhỏ - Bo Burling Gham\"", "detailLink": "https://waka.vn/nhung-nguoi-khong-lo-be-nho-rL3XvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4020.jpg?v=1&w=200&h=292"}