{"title": "Đừng hoang tưởng về biển lớn", "content": "Đừng hoang tưởng về biển lớn Alan Phan Đừng hoang tưởng về biển lớn (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nThế giới hội nhập và những cơ chế có phần cởi mở, khuyến khích của Việt Nam với việc đầu tư và gia nhập thị trường thế giới, nhiều doanh nhân muốn vươn mình ra biển lớn để cạnh tranh và tự khẳng định. Song chỉ có một số ít trong đó có thể bứt phá khỏi “những lũy tre làng”. Sự thất bại của nhiều doanh nghiệp Việt trên thị trường quốc tế bắt nguồn từ sự thiếu hiểu biết, lối tư duy dập khuôn, sáo mòn. Họ nhìn thấy những điểm yếu của mình nhưng lại không chịu thay đổi tư duy cá nhân để thực sự giải quyết các vấn đề ấy.\n “Tư duy này rất cần cho doanh nhân Việt vì nó phải khác hẳn những gì họ đã học, đã quen và đã tạo sự thành công cho họ ở quê nhà. Tư duy này rất cần vì nó đem lại cho doanh nghiệp sự trung thực và minh bạch, cũng như những chuẩn mực đạo đức kỹ cương, để thành công bền vững. Tư duy này sẽ giúp họ vựơt qua những định kiến sai lầm về thất bại nghèo khó, sáng tạo hay cách giao tiếp với đối tác, khách hàng và đối thủ.\n Một thí dụ nhỏ nhoi: nếu bạn hỏi một doanh nhân Việt là làm ngành gì dễ làm nhất trong kinh doanh, có lẽ họ sẽ trả lời là mở quán ăn. Đây lại là một công việc hết sức khó khăn tại Mỹ vì những đòi hỏi về luật lệ, vì sức canh tranh rất cao, vì sự khó tính của khách hàng. Trong khi đó, nếu hỏi một doanh nhân Mỹ là ngành gì dễ thưc hiện nhất khi khởi nghiệp, họ sẽ nói là ngành báo chí, xuất bản…vì hiến pháp Mỹ cấm nhà nước không được động đến ngành nghề này (do đó, bạn không cần phải xin phép để làm).\n Tại Mỹ, những quy tắc về quản trị, về quan hệ với quan chức, về tiếp thị, về gây vốn, về pháp lý, về nhân viên, về chất lượng sản phẩm, về phí tổn điều hành… gần như ngược lại tất cả những gì hiện đang áp dụng tại Việt Nam. Môi trường kinh doanh tại Trung Quốc thì gần gũi hơn với xứ ta, nhưng tôi không nghĩ một doanh nghiệp lớn, nhỏ nào của Việt Nam có thể cạnh tranh hữu hiệu tại sân chơi của họ.” (Alan Phan)\n Cuốn sách “Đừng hoang tưởng về biển lớn” – TS Alan Phan là những góc nhìn gần, thực tiễn về \"biển lớn\", là tập hợp những trải nghiệm được rút ra từ suốt cuộc đời hơn 40 năm bôn ba khắp năm châu làm ăn kinh tế của ông. Vẫn là văn phong sâu lắng, nhưng không kém phần hóm hỉnh, viết về kinh tế mà sinh động, thú vị, chứ không hề cứng nhắc khô khan, vốn đã thân quen với những độc giả “ruột” của Góc nhìn Alan.\n Mời các bạn đón đọc", "detailLink": "https://waka.vn/dung-hoang-tuong-ve-bien-lon-r4EaMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9710.jpg?v=2&w=200&h=292"}