{"title": "Thanh niên khởi nghiệp", "content": "Thanh niên khởi nghiệp David S. Kidder Thanh niên khởi nghiệp (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Thanh Niên Khởi Nghiệp\":\nTrong Thanh niên nghiêm túc khởi nghiệp, bạn sẽ gặp rất nhiều những doanh nhân thành đạt, như Jim McCann với chuỗi cửa hàng hoa có doanh thu hàng trăm triệu đô la, Reid Hoffman – người sáng lập mạng xã hội LinkedIn, Sara Blakely - người sáng lập hãng đồ lót Spanx danh tiếng, Hosain Rahman với công ty Jawbone có sản phẩm tai nghe bluetooth không dây đầu tiên,… Họ sẽ kể cho bạn nghe câu chuyện của họ, từ khi những ý tưởng vừa nhen khởi cho đến quá trình họ bắt tay thực hiện chúng, những khó khăn trên chặng đường họ đã và đang đi, những thời điểm quan trọng mà họ buộc phải đưa ra quyết định, những may mắn và rủi ro, những thành công và thất bại, quan trọng hơn cả, họ sẽ tặng bạn những bài học kinh nghiệm vô giá mà họ đã rút ra từ quá trình khởi nghiệp để đạt đến thành công ngày hôm nay.\nCuốn sách được viết một cách chân thực, dễ hiểu, và chắc chắn sẽ là cuốn sách thực tế nhất về chủ đề khởi nghiệp. Bạn sẽ tìm thấy mọi điều, từ việc làm thế nào để thu hút nhà đầu tư, làm sao để thuyết phục khách hàng và đối tác, marketing và truyền thông như thế nào với số tiền ít ỏi cho đến việc làm sao để cung cấp nhiều giá trị nhất có thể cho khách hàng và nhận lại những kết quả kinh doanh tương ứng…Nếu bạn đang loay hoay tìm hướng đi cho bản thân, đang trăn trở với công việc kinh doanh vừa bắt đầu của mình, hay đơn giản, bạn đang có một ý tưởng và muốn khởi nghiệp, thì Thanh niên nghiêm túc khởi nghiệp chắc chắn sẽ là một người bạn, người thầy, người trợ thủ đắc lực dành cho bạn. Đừng khởi nghiệp theo trào lưu, hãy làm chủ một cách thông minh!\nMời các bạn đón đọc cuốn sách \"Thanh Niên Khởi Nghiệp\"!", "detailLink": "https://waka.vn/thanh-nien-khoi-nghiep-r5E47W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10026.jpg?v=3&w=200&h=292"}