{"title": "Kinh tế Trung Quốc - những rủi ro trung hạn", "content": "Kinh tế Trung Quốc - những rủi ro trung hạn VCES Kinh tế Trung Quốc - những rủi ro trung hạn (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách: Kinh tế Trung Quốc - Những rủi ro trung hạn: Sẽ không là quá lời nếu nói rằng trong những thập niên đầu tiên của thế kỷ XXI, cả thế giới đều dõi theo Trung Quốc.  Sự trỗi dậy của Trung Quốc về kinh tế và cùng với đó là hành vi ứng xử của đất nước này trên trường quốc tế là mối quan tâm thường trực của truyền thông và giới phân tích toàn cầu. Trong suốt chiều dài của lịch sử thế giới, từ Đông sang Tây, sự trỗi dậy của các đại cường luôn đi liền với sự xáo trộn an ninh quốc tế và cuối cùng là một trật tự thế giới mới được thiết lập.\nViệt Nam là một nước chia sẻ không chỉ đường biên giới với Trung Quốc, mà còn chia sẻ một lịch sử liên tục trong suốt hơn 2000 năm trở lại đây. Cùng với sự gia tăng chắc chắn mối quan hệ khăng khít về kinh tế và thương mại, Việt Nam càng gắn bó nhiều hơn với Trung Quốc trong thế giới toàn cầu hóa.\nTuy nhiên, vì một lý do nào đó, đất nước Trung Quốc to lớn và đa dạng, tưởng như rất gần gũi với chúng ta, lại có vẻ rất xa xôi. Chúng ta không biết nhiều về tình hình cập nhật của nền kinh tế Trung Quốc như biết về các nước lớn và xa xôi như Mỹ hoặc Châu Âu. Có thể viện một số lý do cho điều này, như sự mù mờ cố hữu của thông tin từ trong lòng Trung Quốc, ngăn cách về ngôn ngữ, v.v…\nĐứng trước thực trạng đó, Trung tâm Nghiên cứu Kinh tế và Chính sách (VEPR) đã thành lập Chương trình Nghiên cứu Kinh tế Trung Quốc (VCES) với mong muốn thu hẹp khoảng cách về thông tin giữa hai đất nước, đặc biệt trong lĩnh vực kinh tế, thương mại và đầu tư. VCES thực hiện những phân tích độc lập về tình hình kinh tế Trung Quốc, dựa trên nguồn thông tin trực tiếp từ trong đất nước này, cũng như từ các nguồn tổng hợp của thế giới bên ngoài. Tất cả những hoạt động này của VCES đều dựa trên một nền tảng triết lý cho rằng sự thấu hiểu Trung Quốc, một cách lý tính, sẽ giúp Việt Nam nhìn thấy được nhiều cơ hội to lớn hơn, thay vì cảm thấy bị đe dọa, trước sự trỗi dậy của nền kinh tế vĩ đại này.\n Waka trân trọng giới thiệu sách: Kinh tế Trung Quốc - Những rủi ro trung hạn.", "detailLink": "https://waka.vn/kinh-te-trung-quoc-nhung-rui-ro-trung-han-rYow9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9790.jpg?v=2&w=200&h=292"}