{"title": "Sự thật bi hài về thế giới kinh doanh", "content": "Sự thật bi hài về thế giới kinh doanh Guy Kawasaki Sự thật bi hài về thế giới kinh doanh Tóm tắt cuốn sách \"Sự Thật Bi Hài Về Thế Giới Kinh Doanh - tác giả Guy Kawasaki:\nHãy lấy Giấc Mơ Mỹ làm chất kích thích và Red Bull làm chất tăng lực, và bạn sẽ có chút ý niệm về cuộc sống ở Silicon Valley là thế nào. Đúng là Frank Sinatra  đã gọi New York là “thành phố không bao giờ ngủ”, nhưng đó chỉ là bởi vì Frank chưa bao giờ đến thăm Valley. Dải đất trải dài từ San Francisco tới San Joe này cũng là một địa danh khác, nơi mà hầu như không có ai chợp mắt. Bạn có biết tại sao không? Vì tất cả mọi người đều thức cả đêm để làm việc. Và hi vọng. Và mơ tưởng.\nNếu bạn đang đọc cuốn sách này, nhiều khả năng bạn đang có “ý tưởng điên rồ” đó, và bạn đang mơ tới việc biến nó thành sự thật trên danh nghĩa một doanh nhân. Bạn cần phải học rất nhiều thứ. Làm thế nào để gây dựng vốn. Làm thế nào để xây dựng đội nhóm. Làm thế nào để bán hàng. Làm thế nào để vận động ủng hộ. Làm thế nào để thuyết trình. Làm thế nào để gây ảnh hưởng tới người khác và khiến họ tin tưởng bạn. Không có hướng dẫn tới Valley nào tốt hơn hướng dẫn của Guy Kawasaki, nhà truyền giáo huyền thoại và nhà tư bản dường như biết tất cả mọi người ở vùng đất này. Nói cách khác, ông là người đã làm thị trường cho máy Macintosh nguyên thủy năm 1984. Bạn đã nghe về chuyện đó chưa nhỉ?\nCó lẽ bạn đang mơ gặp được một nhà cố vấn, một cựu binh Valley thông thái, người có thể nâng cánh cho bạn và chia sẻ với bạn những hiểu biết thâm sâu của ông ta về cách thức hoạt động của Valley. Giờ bạn đã tìm thấy một người như thế. Lời khuyên nhằm truyền cảm hứng cho những doanh nhân của tôi là đây: Hãy đọc cuốn sách này. Hãy nghiên cứu nó. Hãy nghe Guy nói. Hãy làm theo lời khuyên của ông. Sau đó đặt cuốn sách xuống và bắt tay vào làm việc thôi! Không có thời gian để lãng phí đâu. Có một người khác ở Valley cũng đang theo đuổi đúng điều mà bạn đang đuổi theo đó. Mà có lẽ còn nhiều hơn một ấy chứ. Ai hiểu đúng, và làm trước, người ấy thắng. Ồ, có lẽ còn có chút may mắn nữa.\nThông tin tác giả:\nGuy Kawasaki là thành viên sáng lập và là doanh nhân “đồn trú” tại Garage Technology Ventures. Ông cũng là đồng sáng lập trang web Alltop.com, “tờ tạp chí online” mổ xẻ về những đề tài thông dụng trên web. Trước đây, ông là một lão làng Appletại công ty máy tính Apple. Kawasaki là tác giả của tám cuốn sách, trong đó có Nghệ thuật khởi nghiệp (The Art of the Start), Nguyên tắc cách mạng  (Rules for Revolutionaries), Bán giấc mơ (Selling the Dream) và Cách thức Macintosh. \nWaka trân trọng giới thiệu sách \"Sự Thật Bi Hài Về Thế Giới Kinh Doanh\"!", "detailLink": "https://waka.vn/su-that-bi-hai-ve-the-gioi-kinh-doanh-rrLzgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9986.jpg?v=2&w=200&h=292"}