{"title": "Kiếm tiền thời khủng hoảng", "content": "Kiếm tiền thời khủng hoảng Martin D. Weiss Kiếm tiền thời khủng hoảng  Hiện nay, “khủng hoảng” có lẽ là từ được nhắc đến nhiều nhất, nó xuất hiện trên tất cả các phương tiện thông tin đại chúng, len lỏi vào cả những câu chuyện trong bữa cơm gia đình. Khủng hoảng ảnh hưởng mạnh mẽ không chỉ đến nền kinh tế vĩ mô của một đất nước, quốc gia mà còn tác động đến cuộc sống của từng người. Người ta coi khủng hoảng như một cơn bão quét, đặt chân đến đâu sẽ cuốn theo tài sản, sự yên ổn đến đó. Trong cơn bão “khủng hoảng” đó, dù ít hay nhiều, ai cũng sẽ phải gánh chịu tổn thất.\nNhưng trong Kiếm tiền thời khủng hoảng, tác giả cuốn sách lại nhìn vấn đề đó từ quan điểm hoàn toàn trái ngược. Với cách tư duy mới mẻ, Martin Weiss coi khủng hoảng như một cơ hội đầu tư và làm giàu, không những chúng ta có thể bảo toàn tài sản mà còn có thể gia tăng khối tài sản đó dù trong thị trường giá lên hay giá xuống.\nKhông liệt kê những lý thuyết đầu tư cũ kỹ, khô cứng, điều đặc biệt của cuốn sách này là nó được viết dưới dạng tiểu thuyết – một tiểu thuyết dạy cách kiếm tiền khi thị trường chứng khoán “chao đảo”. Nhân vật chính trong truyện là một giáo viên vật lý, hoàn toàn xa lạ với những chỉ số, quỹ đầu tư, trái phiếu, quyền chọn, v.v… Cũng đã từng thất bại, bị lừa gạt, nhưng nhờ những hướng dẫn chi tiết, hiệu quả của nhà tư vấn chỉ-nhận-phí, dần dần cô đã tìm ra cho mình phương thức đầu tư thành công.\nMở đầu cuốn sách là hình ảnh Phố Wall đang bị bao trùm bởi bóng mây đen của khủng hoảng, của những trò bịp bợm, lừa dối, những mánh khóe của các công ty môi giới, kiểm toán. Hàng trăm nhà đầu tư đã rơi vào cảnh khốn cùng vì những nhận định và báo cáo sai lệch. Những ngụy tạo sổ sách kế toán, những vụ mờ ám quanh quỹ lương hưu hay việc biến các công ty con thành những thùng rác kế toán,… diễn ra khắp nơi. Luật pháp chính phủ thì không đủ chặt chẽ để bảo vệ nhà đầu tư. Và đó cũng mới chỉ là phần nổi của tảng băng trôi. Đọc đến đây, hẳn bạn sẽ nghĩ: Liệu đạo đức có thể tồn tại ở Phố Wall và ở bất cứ nơi nào đồng tiền đang ào ạt xoay vòng từ tài khoản nhà đầu tư này sang tài khoản nhà đầu tư khác không? Và liệu có cách thức nào để không bị cuốn vào và trở thành nạn nhân của vòng xoáy đó không?\nBạn sẽ tìm được câu trả lời trong cuốn sách này. Nhẹ nhàng như một câu chuyện, lôi cuốn và sống động như một cuốn tiểu thuyết nhưng vẫn rất thực tế với đầy ắp những sự kiện, cuốn sách giúp người đọc dễ dàng hiểu, nắm vững và áp dụng những bí quyết học được để đầu tư thành công trong những hoàn cảnh khó khăn nhất.\nTrong thế giới kinh doanh phức tạp và mang tính toàn cầu như hiện nay, những kinh nghiệm cũng như những hướng dẫn cụ thể tác giả đưa ra sẽ là chiếc la bàn định hướng cho các nhà đầu tư vượt qua cơn bão thị trường.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/kiem-tien-thoi-khung-hoang-r4d5MW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4298.jpg?v=1&w=200&h=292"}