{"title": "Hiệu ứng lan truyền", "content": "Hiệu ứng lan truyền Jonah Berger Hiệu ứng lan truyền (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nSử dụng sức mạnh của truyền khẩu, trực tuyến hay ngoài đời, đòi hỏi ta phải hiểu về việc tại sao mọi người nói về những điều đó và tại sao một số thứ lại được nói và chia sẻ nhiều hơn những thứ khác. Trong một buổi tiệc, bạn có thể sẽ nói về một bộ phim hay về một đồng nghiệp. Bạn có thể trao đổi các câu chuyện về việc đi du lịch, nhắc đến con của một ai đó, hoặc phàn nàn về thời tiết đột nhiên ấm bất thường.Tại sao? Bạn có thể nói về bất cứ thứ gì. Có cả tỉ chủ đề, ý tưởng, sản  phẩm và câu chuyện khác nhau để bạn bàn tán. Tại sao bạn lại nói về những thứ nhất định đó? Tại sao lại là câu chuyện, bộ phim hay đồng nghiệp đó mà không phải là câu chuyện khác, bộ phim khác hay đồng  nghiệp khác? Một số câu chuyện có tính lan truyền nhiều hơn, một số tin  đồn có khả năng lây lan cao hơn. Một số nội dung trực tuyến trở nên phổ biến, trong khi một số khác không bao giờ được lan truyền. Một số sản phẩm được truyền khẩu rất nhiều, trong khi một số khác không được nhắc đến. Tại sao? Điều gì khiến cho một số sản phẩm, ý tưởng và hành động  được nói đến nhiều hơn?Tất cả những điều đó sẽ được giải thích trong Hiệu ứng lan truyền. Ngoài ra cuốn sách này sẽ làm sáng tỏ những quy trình tâm lý và xã hội học đằng sau khoa học của sự lan truyền xã hội qua sáu nguyên lý bao gồm:Sự Công nhận Xã hội, Sự Kích hoạt, Cảm xúc, Công khai, Giá trị Thực tế và Những câu chuyện. Đồng thời, thông qua việc giải thích các hiện tượng lan truyền trong xã hội, tác giả cũng đưa ra cách thức kết cấu nên những câu chuyện, thông điệp, quảng cáo và thông tin để mọi người phải chia sẻ chúng cho dù đó có nhiều bạn bè hay không.Dù là giám đốc một công ty lớn, hay chủ một công ty nhỏ đang cố gắng nâng cao nhận thức về công ty mình, một chính trị gia vận động bầu cử hoặc một quan chức y tế đang cố gắng thúc đẩy một thông điệp, thì cuốn sách này sẽ giúp bạn hiểu cách làm cho sản phẩm và ý tưởng trở nên lan truyền - cách cấu thành những câu chuyện, thông điệp, quảng cáo và thông tin để mọi người chia sẻ chúng rộng rãi.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hieu-ung-lan-truyen-rd4Z4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13823.jpg?v=2&w=200&h=292"}