{"title": "Marketing truyền miệng", "content": "Marketing truyền miệng Andy Sernovitz Marketing truyền miệng  Quảng cáo luôn là phần khó khăn nhất trong một chiến dịch ra mắt sản phẩm, nó quyết định danh tiếng cũng như sự tồn tại của công ty. Có hàng tá công ty kinh doanh cùng mặt hàng giống bạn trên thị trường, nên vấn đề đặt ra là bạn phải trở nên khác biệt, phải chiếm được niềm tin của người tiêu dùng và được mọi người nghĩ đến đầu tiên khi nhắc đến sản phẩm đó.Marketing truyền miệng là quyển sách mang đến cho bạn phương thức quảng cáo hiệu quả hơn, ít tốn kém hơn và được truyền đi xa hơn trong thời đại công nghệ thông tin như hiện nay.\nĐược viết bởi nhà marketing hàng đầu, Andy Sernovitz, quyển sách này giới thiệu đầy đủ mọi khía cạnh của marketing truyền miệng qua ba phần chính: Tìm kiếm người nói – Đề tài ấn tượng – Công cụ truyền tải. Nếu như các phương pháp quảng cáo truyền thống ngày càng đi vào lối mòn bằng những câu slogan sáo rỗng, hàng đống thư rác không thể kiểm soát, thì marketing truyền miệng lại khẳng định được vị thế nhờ vào những đề tài thú vị, tập trung vào đặc tính ưu việt của sản phẩm, hay dịch vụ chăm sóc khách hàng tuyệt hảo. Nhờ đó, chúng chiếm được lòng tin của người tiêu dùng và biến họ là người truyền tải thông điệp quảng cáo truyền miệng hiệu quả nhất. Marketing truyền miệng còn đưa ra các bài tập ứng dụng làm sao để thực hiện trong công việc kinh doanh của công ty bạn và duy trì nó trong một thời gian dài. Đồng thời, Andy còn đưa ra các ví dụ minh họa cho những thành quả mà các thương hiệu hàng đầu trên thế giới đã thực hành và đạt được thành công vượt trội.\nMarketing truyền miệng là sách về marketing nên có của mọi nhà marketing trong hoàn cảnh các chi phí quảng cáo thông thường trở nên ngày càng đắt đỏ như hiện nay. Nó chứng minh được một điều là, người tiêu dùng hài lòng nhất với bạn sẽ trở thành một nhà quảng cáo miễn phí và cực kỳ hiệu quả cho công ty bạn.\nĐôi nét về tác giả\nAndy Sernovitz, tác giả của quyển sách bán chạy nhất về Marketing truyền miệng do New York Times bình chọn. Ông từng tham gia giảng dạy tại trường Northwestern University và tham gia điều hành website SocialMedia.org và WordofMouth.org, cộng đồng của các nhà marketing hàng đầu cho các thương hiệu nổi tiếng và hướng dẫn làm sao tạo ra những quảng cáo truyền miệng tuyệt vời nhất.\nMời các bạn đón đọc cuốn sách \"Marketing Truyền Miệng - Andy Sernovitz\"", "detailLink": "https://waka.vn/marketing-truyen-mieng-rqbdwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2265.jpg?v=1&w=200&h=292"}