{"title": "Kinh doanh trực tuyến", "content": "Kinh doanh trực tuyến Nguyễn Đặng Tuấn Minh Kinh doanh trực tuyến (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách Kinh Doanh Trực Tuyến tác giả Nguyễn Đặng Tuấn Minh:\nTrong vài năm trở lại đây, Internet tại Việt Nam đã chứng kiến một sự tăng trưởng nhanh chóng, hơn hầu hết các quốc gia khác trong khu vực, và Việt Nam là một trong những quốc gia phát triển nhanh nhất về Internet trên thế giới. Hầu hết người sử dụng Internet tại Việt Nam nằm trong độ tuổi trẻ, từ 15 – 30. Các họat động trực tuyến vô cùng đa dạng, từ nghe nhạc, tán gẫu (chat), đọc tin, gửi email đến chơi game, mua sắm qua mạng (cả sản phẩm thực và sản phẩm ảo)… Có thể nói, Internet đã tác động không nhỏ tới thói quen sinh hoạt, tiêu dùng của người Việt Nam, đặc biệt là giới trẻ. Vì vậy, Internet là một “miếng bánh ngon” mà không một doanh nghiệp nào có thể bỏ qua. Các họat động kinh doanh trực tuyến (e-commerce), tiếp thị trực tuyến (e-marketing) đang có xu hướng chiếm một phần ngân sách lớn trong chiếc lược kinh doanh/marketing của doanh nghiệp, đặc biệt với doanh nghiệp vừa và nhỏ thì các công cụ quảng bá thương hiệu trực tuyến luôn là lựa chọn ưu tiên bởi sự tiếp cận rộng và chi phí thấp.Cuốn sách Kinh doanh trực tuyến  sẽ giúp cho những người mới bắt đầu tìm hiểu/thực hành về marketing trực tuyến nắm bắt những công cụ đơn giản nhưng vô cùng hữu ích mà đôi khi giới chuyên gia thường bỏ qua. Cuốn sách sẽ không có những lý thuyết cao siêu, không có những xu hướng tương lai, cũng chẳng đề cập đên tổng quan thị trường. Trong cuốn sách, tác giả đã nêu ra những công cụ/phương pháp quảng bá thương hiêu trực tuyến hết sức cơ bản mà bất kỳ marketer nào cũng phải nắm được: cách thức nghiên cứu thị trường trực tuyến, quản lý thông tin khách hàng trong môi trường internet, ứng dụng bán hàng trên facebook, cách sử dụng những công cụ của Google (Google Analytics, Google Plus, chiến lược từ khóa trên Google Adwords…). Nguyễn Đặng Tuấn Minh còn phân tích 1 số trường hợp thành công điển hình, trong đó chị chỉ rõ quá trình thực hiện chiến dịch của nhãn hiệu và nguyên nhân thành công, để cho người đọc có thể tưởng tượng rõ hơn về những lý thuyết bên trên. Những phụ lục cuối sách sẽ giúp bạn tra cứu những địa chỉ website điển hình tại Việt Nam và trên thế giới, những lưu ý khi bạn giao dịch trực tuyến cũng như  giải thích 1 số thuật ngữ trong lĩnh vực e-marketing/e-commerce. Khi hiểu được những công cụ cơ bản này, bạn sẽ bước những bước đi vững chãi trên con đường chinh phục thị trường online – nơi mà có quá nhiều cơ hội nhưng cũng đầy rủi ro và khó khăn.\nWaka trân trọng giới thiệu sách \"Kinh Doanh Trực Tuyến\"!", "detailLink": "https://waka.vn/kinh-doanh-truc-tuyen-rrL9DW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9786.jpg?v=2&w=200&h=292"}