{"title": "Quân vương - Thuật trị nước", "content": "Quân vương - Thuật trị nước Niccolo Machiavelli Quân vương - Thuật trị nước Tóm tắt cuốn sách \"Quân Vương\":\nCuốn sách đặc biệt mặt trước in nội dung cuốn sách Giám đốc- Thuật quản trị, mặt sau in nội dung cuốn sách Quân vương- Thuật chính trị (hoặc ngược lại tùy theo cách độc giả cầm sách).\nNguyên tác của Nicolò Machiavelli, Quân vương- Thuật chính trị , có thể ví như cẩm nang dành cho kẻ thừa tự còn non trẻ của một Italia suy tàn, trước khi kẻ ấy bước lên ngai vàng bị lãng quên. Thực chất, đó là tâm thư của ông dành riêng cho vị quân chủ, chứ không nhằm truyền bá rộng rãi cho dân chúng. Bản dịch Quân vương - Thuật trị nước lần này là bản dịch của dịch giả Vũ Thái Hà, hứa hẹn truyền tải sát thực nhất các nội dung trong nguyên tác của Nicolo Machiavelli.Được phóng tác từ tác phẩm kinh điển Quân vương, Giám đốc- Thuật quản trị, là chỉ dẫn dành cho những nhà điều hành trẻ, những người đang không tiếc công sức hòng lưu lại dấu ấn trong kỷ nguyên thông tin của thiên niên kỷ mới.\nSau khi đúc kết lại thành một bản diễn giải, tác giả vẫn giữ lại được phần lớn phong thái khắt khe từ nguyên tác củaMachiavelli, giúp toát lên cái thần của nhà tư tưởng. Tên hiệu của các đế chế cổ đại được thay thế bằng danh tính của các tập đoàn đương thời, và các giai thoại cũng sẽ được thay đổi cho phù hợp. Môn sinh của Machiavelli sẽ nhanh chóng nhận ra điểm tương đồng giữa những giai thoại này với nguyên bản trong Quân Vương, mặt khác sinh viên thuộc ngành kinh tế hiện đại cũng sẽ phát hiện ra điểm quen thuộc khi gắn kết các câu chuyện với những trang báo viết về giới doanh nhân Hoa Kỳ. Xa hơn nữa, các thế hệ sau cũng sẽ dễ dàng đúc kết những bài học từ các giai thoại này trong thời đại của họ.\nWaka trân trọng giới thiệu cuốn sách: \"Quân Vương - Niccolo Machiaveli\"", "detailLink": "https://waka.vn/quan-vuong-thuat-tri-nuoc-rDd90W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2100.jpg?v=1&w=200&h=292"}