{"title": "Nội soi Google", "content": "Nội soi Google Steven Levy Nội soi Google (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCông nghệ thông tin ngày càng phát triển và việc tìm kiếm trên Google đã trở thành một điều hiển nhiên như hơi thở. Và chính cái đơn giản đó lại làm nên sự vĩ đại của Google. Ngày nay Google đã thân quen với chúng ta đến mức có lẽ chẳng mấy ai đặt ra câu hỏi “Đằng sau khung hình tìm kiếm bên dưới hàng chữ đơn giản, vui mắt ấy là điều gì?”\n“Nội soi Google” đưa bạn trở lại những ngày đầu tiên Google được thành lập với trụ sở nhỏ với những con người trẻ tuổi, đầy sáng tạo và nhiệt huyết. Từ xuất phát điểm đó tác giả Steven Levy sẽ đưa bạn qua một cuộc hành trình thú vị đầy ắp những tình tiết hấp dẫn và bất ngờ, cá tính, đậm chất Google. Bạn sẽ được làm quen với hai người cha đẻ sinh ra và tạo nên linh hồn cho người khổng lồ này: Larry Page và Sergey Brin.Bạn sẽ cùng song hành với Google từ khi còn là một công ty khởi nghiệp nhỏ bé, qua những khó khăn thử thách, những sai lầm và những thành công, đến khi trở thành người khổng lồ đổ bóng trên toàn thế giới. Bạn sẽ hồi hộp cùng sự ra đời của những sản phẩm đầu tiên của công ty mà giờ đây cực kì gần gũi với bạn như công cụ tìm kiếm Google, hòm thư điện tử Gmail… cho tớ các sản phẩm gần đây trong ngành truyền thông và truyền hình; Tuyệt vọng trước những lời từ chối đầu tư và những khó khăn tưởng chừng như không vượt qua được; Vỡ òa trong hạnh phúc cùng những thành công ít người đạt tới; Ngạc nhiên và thán phục trước những quyết định táo bạo và khác người;… Đây là một cuốn sách không thể bỏ qua cho bất cứ ai đã biết đến danh từ Google.Với cuốn sách này, bạn không chỉ có được hiểu biết sâu sắc về bí quyết và con đường thành công của một công ty có ảnh hưởng cực lớn tới cách thức tiếp cận thông tin của gần 7 tỉ con người trên trái đất. Qua các câu chuyện kể lại, bạn sẽ còn rút ra được không ít những bài học về kinh doanh, quản trị, phát triển và quảng bá sản phẩm… Nhưng trên tất cả, cuốn sách sẽ tạo cho bạn một nguồn cảm hứng bất tận khi chứng kiến ý chí, sức sáng tạo, sự quả cảm và kiên định với con đường mà mình đã lựa chọn của những người đứng đầu đế chế này.\nMời các bạn đón đọc cuốn sách \"Nội Soi Google\"!", "detailLink": "https://waka.vn/noi-soi-google-rw99aW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9904.jpg?v=3&w=200&h=292"}