{"title": "Tứ thư lãnh đạo - Thuật quản trị", "content": "Tứ thư lãnh đạo - Thuật quản trị Hòa Nhân Tứ thư lãnh đạo - Thuật quản trị (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Tứ Thư Lãnh Đạo - Thuật Quản Trị:\nTừ ngàn xưa, người phương Đông luôn quan niệm rằng: Người lãnh đạo nhất thiết phải hội tụ “ thuật lãnh đạo, thuật quản trị, thuật dụng ngôn và thuật xử thế” thì mới thu phục được thiên hạ. Thế nhưng, để trở thành nhà lãnh đạo, không phải tự nhiên mà có được. Nó đòi hỏi mỗi người phải tự học hỏi, tự bồi dưỡng tố chất để trở thành lãnh đạo, và đặc biệt, phải có sự tích lũy qua năm tháng thời gian. Cá nhận bạn có tự tin vào tố chất lãnh đạo trong con người mình?\nTứ Thư Lãnh Đạo là bộ cẩm nang dành cho những nhà lãnh đạo, quản lí và dành cho những ai muốn trở thành lãnh đạo. Bộ sách được chia thành 4 tập, bao gồm thuật lãnh đạo, thuật quản trị, thuật dụng ngôn và thuật xử thế.\nNội dung của Thuật quản trị sẽ giúp bạn có con mắt tinh đời để biết cách nhìn người. Vậy làm thế nào để có thể nhận biết người tốt kẻ xấu? Điều kiện tiên quyết nằm ở việc bạn phải công bằng, chính trực, vô tư, không thiên vị… Người lãnh đạo phải đối diện với một tập thể được cấu thành từ những nhân viên quảy lý cấp trung và nhân viên bình thường. Mục tiêu của tập thể là duy trì sự thống nhất nội bộ và tiếp tục phát triển. Để thực hiện mục tiêu chung đòi hỏi nhà lãnh đạo phải nhận biết và khai thác được năng lực tiềm ẩn của nhân viên, phát huy mặt mạnh của mỗi người, phân công công việc hợp lý, biết tuyển dụng và giữ chân nhân tài…\nTuy nhiên, để có thể rèn luyện được năng lực quản lý hiệu quả, cần dựa vào tư tưởng quản lý trong sách vở kết hợp với thực tiễn của bản thân, bước dần tường bước, tích tiểu thành đại, thì không có gì là không thể đạt được. Việc quản lý của người lãnh đạo có nhiều tầng bậc khác nhau, bậc đầu tiên là xây dựng chế độ quản lý để mọi người đều phải tuân theo; bậc tiếp theo là việc dù lớn hay nhỏ, ai nấy cũng đều phải chăm chỉ cần cù; bậc cao hơn nữa là tạo dựng uy quyền, mệnh lệnh đưa ra buộc phải chấp hành; tiếp nữa là làm gương cho cấp dưới làm mọi người đồng tâm nhất trí; cuối cùng là quản lý người theo ý mình nhưng dưới hình thức quản mà như không quản. Cũng giống như một nước đi đúng đắn cứu sống cả ván cờ, một câu nói ấm áp đổi lại sự trung thành, một đôi mắt tinh tường khiến nhân tài kéo về tề tựu, triết lý này tưởng chừng như vô hình nhưng thực ra lại chính là con đường để đi đến thành công trong quản lý con người.\nMời các bạn đọc sách Tứ Thư Lãnh Đạo - Thuật Quản Trị.", "detailLink": "https://waka.vn/tu-thu-lanh-dao-thuat-quan-tri-r8GGmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9924.jpg?v=3&w=200&h=292"}