{"title": "Thủy hử @", "content": "Thủy hử @ Thành Quân Ức Thủy hử @ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nChắc chắn Thủy Hử @ của tác giả Thành Quân Ức không phải là cuốn tiểu thuyết ăn theo của Thủy Hử. Nó là một cuốn sách luận bàn về kinh doanh, mượn chi tiết của lịch sử để bàn về vấn đề kinh doanh hiện nay.\nỞ đó, dưới ngòi bút hóm hỉnh của Thành Quân Ức, tất cả các nhân vật trong Thủy hử như Lâm Xung, Vương Tiễn, Lỗ Chí Thâm, Võ Tòng, Chu Quý…. đã nhảy vào thương trường kinh doanh. Những chi tiết đan xen giữa nội dung cốt truyện và tình huống kinh doanh thời hiện đại sẽ giúp bạn thấy được sự sắc sảo, tài tình của tác giả. Những suy nghĩ, hành động của người xưa không hề lệch so với thương trường ngày nay.\nAnh chàng Lâm Xung sau khi thất thế, phải lưu lạc nơi giang hồ. Nhưng ai ngờ giang hồ hiểm ác, mưu sinh vất vả, khó khăn nằm ngoài sức tưởng tượng của anh. Anh tìm việc khắp nơi, nhưng đến đâu cũng gặp phải trở ngại, khó khăn. Cảm giác thất bại khiến anh bực bội vô cùng. Thật ra tìm việc không khó, cái khó là tìm được công việc tử tế. Từ xưa đến nay anh hùng luôn không chịu lùi bước trước khó khăn. Đã là một người đàn ông, một người đàn ông tự cho mình là anh hùng thì không thể nào sa sút đến mức đi bưng bê, rửa bát được? Anh đã rút ra được cho mình kinh nghiệm rằng, muốn xin được việc phải có người giới thiệu, là Sài đại quan nhân chính là cứu cánh của Lâm Xung lúc này. Được Lý Tiểu Nhị giúp đỡ, Lâm Xung đã được vào thử việc tại Công ty Trách nhiệm Hữu hạn Lương Sơn do Vương Luân và hai người nữa là cổ đông cao nhất. Nhưng Lâm Xung là người quá tài cao vọng trọng, một người có trí tuệ, đừng cầm đầu 80 vạn cấm quân nên Vương Luân rất do dự khi nhận một người cấp dưới tài giỏi hơn mình. Vậy liệu chàng Lâm Xung có qua được cửa ải mà Vương Luân đặt ra để vào làm việc ở Công ty Lương Sơn không?\nRồi Võ Tòng trên đường vào kinh thành, tạt ghé ăn bát mì bò cũng nêu ra rất nhiều những vấn đề trong quản lý nhân tâm. Sau khi áp giải hàng đến kinh thành xong, Võ Tòng thấy bụng đói meo, phía trước có quán Mỳ nước Mạnh Châu. Mỳ nấu khá ngon nhưng Võ Tòng thắc mắc tại sao lại không có khách, nhìn xung quanh cũng chỉ có mình. Ông chủ cửa hàng cho hay, ngày xưa quán làm ăn cũng tốt, vị trí đẹp nhưng do không đề phòng lòng người nên đã bị mất dưới tay người thân cận. ", "detailLink": "https://waka.vn/thuy-hu-rlAz8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9852.jpg?v=1&w=200&h=292"}