{"title": "Tìm kiếm Steve Jobs tiếp theo", "content": "Tìm kiếm Steve Jobs tiếp theo Gene Stone, Nolan Bushnell Tìm kiếm Steve Jobs tiếp theo (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách được tác giả ưu ái dành tặng \"Steve Jobs cùng tất cả những người sáng tạo trong cuộc đời tôi\".\nNgay ở chương đầu tiên, tác giả đã viết:\n“Một trong những ý tưởng mà tôi và Steve đã đề cập đến đó là quan niệm về nguyên tắc. Chúng tôi cho rằng sự sáng tạo không thể có được khi có những nguyên tắc quá chặt chẽ. Vì thế, cuốn sách các bạn đang cầm trên tay sẽ không có nguyên tắc. Thay vào đó, chỉ có những “pong” mà thôi.\nMột “pong” là một lời khuyên (trong cuốn sách này, đó là lời khuyên giúp phát triển trí óc sáng tạo). Nó ứng dụng ở những nơi lời khuyên là hữu ích hoặc cần thiết, không giống một quy tắc, thường sẽ được hiểu là có thể áp dụng được trong mọi tình huống vậy. Sự thật là sẽ chẳng có qui tắc nào có thể áp dụng cho tất cả mọi người theo cách giống nhau, và sự thật này chính là ngoại lệ duy nhất cho qui tắc: không có qui tắc nào cả. Vì thế, trong cuốn sách này bạn sẽ tìm thấy năm mươi mốt “pong” - lời khuyên sẽ giúp bạn và công ty bạn thiết kế và tạo ra môi trường làm việc kích thích sức sáng tạo của con người.\nTại sao lại là sức sáng tạo?\nBởi vì giống như những gì tôi và Steve nói với nhau ở Paris, không có công ty nào có thể phát triển mạnh mẽ nếu thiếu sức sáng tạo. Điều này có vẻ không có gì là mới, nhưng bạn sẽ ngạc nhiên khi thấy rằng chỉ có rất ít các công ty trên thực tế áp dụng điều này. Sức sáng tạo giống như một người vận hành cho cả công ty vậy. Nó là điểm khởi đầu của mọi thứ, nơi năng lượng và sự chuyển động về phía trước hình thành. Nếu không có cú huých sáng tạo đầu tiên, sẽ không có thành quả gì hết. Đương nhiên, có một số ngành công nghiệp ý thức được về nhu cầu này hơn các ngành khác. Điện ảnh Hollywood, ngành công nghiệp game, ngành xuất bản - đều cần phải đi trước thị trường. Pong của Atari là một trò chơi điện tử đột phá và thành công, nhưng sau khi người ta chơi nó mười ngàn lần thì họ cũng sẽ chán và tìm kiếm một trò chơi khác. Chiến tranh giữa các vì sao (Star Wars) là một bộ phim tuyệt hay, nhưng khi bạn đã xem nó (có khi xem tới mười ngàn lần rồi) thì bạn sẽ cảm thấy sẵn sàng cho một trải nghiệm khác. Ở các ngành công nghiệp giải trí, sức sáng tạo không chỉ quan trọng mà còn là yếu tố thiết yếu.\nTrong các lĩnh vực khác nhau, có lẽ đều cần sự sáng tạo như nhau. Chỉ là điều này chưa được nhận ra mà thôi...\"\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tim-kiem-steve-jobs-tiep-theo-r5pbWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12070.jpg?v=2&w=200&h=292"}