{"title": "Lãnh đạo hướng nội - Phát huy thế mạnh tiềm ẩn nhờ quy trình 4P", "content": "Lãnh đạo hướng nội - Phát huy thế mạnh tiềm ẩn nhờ quy trình 4P Jennifer B. Kahnweiler Lãnh đạo hướng nội - Phát huy thế mạnh tiềm ẩn nhờ quy trình 4P (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nƯớc tính có khoảng 40% người điều hành là những người hướng nội. Căn cứ vào những cuộc trò chuyện với hơn 100 người doanh nhân, Kahnweiler vạch ra Quy trình 4P (Prepare, Presence, Push, Practice) để các nhà lãnh đạo hướng nội thành công trong một thế giới hướng ngoại.\nSau khi nêu ra những thách thức thường ngày mà những người hướng nội đối mặt như làm việc như căng thẳng, ko được chú ý và có nhiều khoảng trống về nhận thức, cuốn sách mô tả chi tiết quy trình 4 bước rất dễ hiểu để xử lý công việc như: quản lý, điều hành những dự án, nói trước công chúng... Hơn thế nữa, tác giả đã cung cấp rất nhiều những ví dụ, những lời khuyên và những câu hỏi cho các nhà lãnh đạo hướng nội giúp họ xác định cần chú ý tập trung vào đâu để  thu được những kết quả tối đa. Cuốn sách Lãnh đạo hướng nội sẽ chỉ bạn cách vận hành công việc tự nhiên với đúng bản chất con người bạn, tạo ra lợi thế trong sự nghiệp, hòa hợp tính cách và chiếm được cảm tình với nhiều người xung quanh, từ đó cống hiến nhiều hơn giá trị cho tổ chức của bạn.\nVề tác giả: Tiến sĩ Kahnweiler là Chủ tịch Hội đồng Quản trị của Tập đoàn AboutYou Inc., Tập đoàn chuyên cung cấp các chương trình tư vấn, đào tạo và nói trước công chúng với ảnh hưởng lớn. Khách hàng của bà là Capital One, Turner Broadcasting System, AT&T, GE, và Coca-Cola Company. Bà được Hiệp hội Quản lý Mỹ đánh giá là \"chuyên gia tầm cỡ thế giới\". Bà là tác giả, với Bill Kahnweiler trong cuốn sách Shaping Your HR Role: Succeeding in Today's Organizations.\nWaka trân trọng giới thiệu sách Lãnh Đạo Hướng Nội - Phát Huy Thế Mạnh Tiềm Ẩn Nhờ Quy Trình 4P.", "detailLink": "https://waka.vn/lanh-dao-huong-noi-phat-huy-the-manh-tiem-an-nho-quy-trinh-4p-rRxebW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10234.jpg?v=2&w=200&h=292"}