{"title": "Đam mê khám phá", "content": "Đam mê khám phá Gary Vaynerchuk Đam mê khám phá  Tạo dựng thành công bằng sức mạnh truyền thông của mạng xã hội. Không thể phủ nhận mạng xã hội làm đang làm biến đổi cách thức chúng ta sống và chỉ đạo hoạt động kinh doanh. Hàng nghìn đô la đã được rót vào quảng cáo trực tuyến; Và người nào có thể xây dựng chương trình Hay nhất và thiết lập những cộng đồng tốt nhất sẽ chiếm lĩnh thị trường. Nhưng mặc cho sự đổi thay này, phần lớn chúng ta vẫn làm các công việc chẳng khiến mình hạnh phúc, và các doanh nghiệp vẫn bỏ qua phương thức marketing, quan hệ công chúng hiệu quả này.\nKhông chỉ giúp bạn phá bỏ được quan niệm cũ mòn đã ăn sâu trong trí óc, cuốn sách “Đam mê” còn có thể giúp bạn thay đổi công việc kinh doanh của chính mình khi biết tận dụng những thành quả của cuộc cách mang truyền thông này. Bằng việc kết hợp các chiến lược và phân tích thực tiễn với niềm đam mê và thiên hướng – nguyên nhân chính khiến Gary có thể trở thành một trong những diễn giả chủ chốt ở Mỹ cũng như mạng lưới truyền hình ‐ cuốn sách này là tài liệu cần thiết cho tất cả những ai muốn tìm hiểu, khai thác mạng xã hội và mang về cho mình lợi nhuận nhiều hơn nữa.\nQuan trọng hơn, bạn chẳng cần phải bỏ việc để thực hiện theo các bài học về kinh doanh trong cuốn sách này. Tất cả những gì bạn cần để thay đổi công việc kinh doanh của bạn chỉ là một cái máy tính nối mạng, một hoặc vài tài khoản tài khoản miễn phí trên các mạng xã hội đắt khách hiện nay như Twitter, Facebook.. và tất nhiên là cuốn “Đam mê” làm kim chỉ nam.\nXuất bản ngày 13 tháng 10 năm 2009, theo đánh giá của amazon, đây là cuốn sách best – seller số 01 trong thể loại Marketing trên mạng, cuốn sách hay nhất về Thương mại điện tử (E‐commerce) và là một trong 3 cuốn hay nhất về Động lực thúc đẩy cho doanh nghiệp và đầu tư.\nMời các bạn đón đọc cuốn sách \"Đam Mê Khám Phá - Gary Vaynerchuk\"", "detailLink": "https://waka.vn/dam-me-kham-pha-r7ReGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2337.jpg?v=3&w=200&h=292"}