{"title": "Inside Intel - Câu chuyện về tập đoàn sản xuất chip hàng đầu thế giới", "content": "Inside Intel - Câu chuyện về tập đoàn sản xuất chip hàng đầu thế giới Tim Jackson Inside Intel - Câu chuyện về tập đoàn sản xuất chip hàng đầu thế giới Theo người phụ trách chuyên mục tờ Thời báo Tài chính, Tim Jackson, văn hóa của tập đoàn Intel là hoàn toàn giữ bí mật và độc đoán. Công ty duy trì một đội ngũ thám tử tư để ngăn không cho nhân viên của mình lầm đường lạc lối cũng như ngăn chặn âm mưu tìm ra những bí mật được bảo vệ nghiêm ngặt. Intel cũng sử dụng những lời đe dọa kiện cáo chống lại cả các công nhân và đối thủ của mình. Đây là mánh khoé được đúc kết từ cuộc chiến pháp lý kéo dài bảy năm của Intel với AMD, hãng sản xuất chip đối thủ, đây là một trong những mối nguy cơ đe dọa chia rẽ toàn bộ nền công nghiệp vi tính.\nNhưng ngay cả trong hoàn cảnh khó khăn như vậy, Intel vẫn tiếp tục thành công, vẫn thống trị thị trường Chip điện tử, phát triển bộ vi xử lý thế hệ mới. Cổ phiếu của hãng là một giấc mơ tại phố Wall, đem lại nguồn siêu lợi nhuận cho các cổ đông. Thậm chí kể cả khi người ta phát giác ra rằng thế hệ Chip Pentium được quảng cáo rầm rộ của Intel xuất hiện một kẽ hở quan trọng điều này cũng không ảnh hưởng bất lợi tới danh tiếng hay thị phần của công ty.Nhân vật trung tâm của câu chuyện hấp dẫn này là Andy Grove, CEO cấp cao đồng thời là Chủ tịch Intel, từng là một người nhập cư không một xu dính túi, phải làm bồi bàn để tự nuôi mình học đại học. Chính Grove là người đã đưa ra những quyết định kỳ lạ và gây tranh cãi giúp Intel giữ được vị trí dẫn đầu trên thị trường sản xuất chip điện tử. Ông cũng là tác giả cuốn sách về triết học kinh tế có nhan đề rất ấn tượng: Chỉ có những kẻ hoang tưởng mới sống sót.Đề cập tới những phiên tòa, những tài liệu chưa được công bố trước đó và hơn 100 cuộc phỏng vấn với những nhân vật quan trọng trong lịch sử phát triển của Intel, cuốn Inside Intel là một nghiên cứu chi tiết về những điều thực sự đằng sau những thành công rực rỡ, những thất bại khó hiểu, những phát minh không thể lường trước và những sản phẩm đột phá của hãng vi tính khổng lồ này. Cuốn sách cũng là một thiên tiểu thuyết cá nhân về những xúc cảm mạnh mẽ của con người đằng sau những cuộc giành giật khiến Intel trở thành một trong những đối thủ cạnh tranh mạnh mẽ nhất trong cuộc chơi ở đẳng cấp cao về tiền bạc, sức mạnh và tham vọng.Đánh giá“Thật tuyệt... cuốn sách có sự cân đối về cả lịch sử, bi kịch, và hài kịch. Inside Intel đầy sức cạnh tranh cho một vị trí trong số những cuốn tiểu thuyết trinh thám hiện đại tốt nhất, truyện giật gân hay nhất, những vở Opera lãng mạn nhất...” – John Gehl, Trưởng Ban biên tập Edupage and Educom Review.“Có thể một ai đó không cho phép mình bị đe dọa bởi Andy... hay một ai đó sẽ nổ tung vì sợ hãi. Andy có xu hướng coi mọi người chỉ như những tấm thảm chùi chân nếu họ chỉ cư xử giống như những tấm thảm chùi chân.\"\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/inside-intel-cau-chuyen-ve-tap-doan-san-xuat-chip-hang-dau-the-gioi-r0yX0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4036.jpg?v=3&w=200&h=292"}