{"title": "Phụng sự để dẫn đầu", "content": "Phụng sự để dẫn đầu James M. Strock Phụng sự để dẫn đầu (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách chắt lọc kinh nghiệm và trí tuệ của nhiều người hoạt động trong nhiều lĩnh vực, kéo dài trong nhiều năm, tại nhiều địa điểm. Nó hướng tới sự hoàn thiện. Cách tiếp cận thực tế nhưng vẫn linh động. Nó không thờ ơ với cái mới, nhưng cũng không chối bỏ cái cũ – nỗ lực giúp bạn phụng sự người khác tốt nhất. Khi mỗi người chúng ta phát triển khả năng lãnh đạo, sức mạnh của hành động, suy nghĩ và việc chúng ta làm gương sẽ được truyền sang cho người khác. Ngược lại, họ cũng có thể khai phá tiềm năng phụng sự của chính bản thân. Bằng cách này, cá nhân và tổ chức có thể tạo ra những ảnh hưởng to lớn.\nCũng chẳng quá khi nói dịch vụ đó có thể thay đổi một cộng đồng, một công ty, một đất nước – thậm chí, thay đổi cả thế giới. NÓ bắt đầu từ bạn. Cách tiếp cận tài lãnh đạo hiệu quả nhất là cách trao quyền cho bạn phát huy những kinh nghiệm, giá trị và tài năng độc nhất/quý báu của bản thân trong cuộc sống không ngừng thay đổi của chính bạn. Phụng sự để dẫn đầu của tác giả James M. Strock - một chuyên gia về lãnh đạo – đã vạch ra mô hình của một “nhà lãnh đạo thế kỉ XXI mới”.Căn cứ vào những cuộc nghiên cứu mở rộng, phỏng vấn các nhà lãnh đạo và kinh nghiệm cá nhân, tác giả cho biết có rất nhiều thứ để thay đổi và giờ chúng ta còn cần thay đổi nhiều hơn trước. Cuốn sách cung cấp những công cụ cho bất kỳ ai, trong bất cứ lĩnh vực nào để đạt được thành công trong môi trường mới.Các chương sách đưa ra những khả năng cạnh tranh đầy thuyết phục – từ dịch vụ khách hàng, quản lý đến việc truyền thông chung. Chương cuối bao gồm chương trình 8 tuần để khiến cho cuộc sống hay những việc làm của bạn trở thành “phụng sự vĩ đại”.\nMời các bạn đón đọc cuốn sách \"Phụng Sự Để Dẫn Đầu\"!\n ", "detailLink": "https://waka.vn/phung-su-de-dan-dau-rW88oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9932.jpg?v=2&w=200&h=292"}