{"title": "Miếng bánh ngon bị bỏ quên: kiếm lời từ khủng hoảng tài chính", "content": "Miếng bánh ngon bị bỏ quên: kiếm lời từ khủng hoảng tài chính Peter D.Schiff, John Downes Miếng bánh ngon bị bỏ quên: kiếm lời từ khủng hoảng tài chính (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuộc chiến Sự nghiệp (Career Warfare) của nhà xuất bản Mc Graw- Hill là kết quả tổng hợp kinh nghiệm của David D’Alessandro, Tổng Giám đốc và Chủ tịch trẻ nhất trong lịch sử của hãng Hancock (một trong 100 thương hiệu hàng đầu của thế kỷ 20 do tạp chí New York Times bình chọn) về một chủ đề kinh doanh kinh điển, đó là cuộc chiến bảo vệ thương hiệu của mình trước “những kẻ thù trong công việc”, trước sự thờ ơ của sếp, và trước cả những cơn bốc đồng tồi tệ nhất của bản thân.\nBằng cách sử dụng những câu chuyện sinh động về con đường thăng tiến của chính bản thân, D’Alessandro mang tới cho người đọc những lời khuyên thông minh nhằm chiếm được tình cảm của những người đang nắm giữ sự nghiệp của bạn, những mưu kế và cách thức để thành đạt nhanh chóng nhất. Xây dựng thương hiệu cá nhân thành công không chỉ giúp mỗi người thành đạt trong công việc hay trong quản lý mà còn giúp ta thành đạt trong đời sống cá nhân. Xác định được hướng đi đúng cho mình, xây dựng được cho mình một bản sắc không bị trộn lẫn, đó chính là kim chỉ nam để đi đến thành công trong cuộc sống. D’Alessandro đã nói thẳng ra một sự thật: Nếu một người không thể kiểm soát được uy tín và danh tiếng của chính mình thì những người xung quanh sẽ làm việc đó. Ngày 15 tháng 9 năm 2008, 7 năm 4 ngày sau sự kiện khủng bố ngày 11 tháng 9 năm 2001, nước Mỹ lại phải hứng chịu một cơn chấn động dữ dội: Lehman Brothers sụp đổ đánh dấu vụ phá sản lớn nhất tại Mỹ; Merrill Lynch bị Bank of America Corp thâu tóm; American International Group - tập đoàn bảo hiểm lớn nhất thế giới mất khả năng thanh toán do những khoản thua lỗ liên quan tới nợ cầm cố. Hai sự kiện ở Mỹ khiến dư luận thế giới bàng hoàng nói trên tuy xảy ra ở hai lĩnh vực khác nhau (an ninh và tài chính) nhưng lại có chung các đặc điểm, tạm nêu ra như sau: 1) là hậu quả của một chuỗi những sai lầm trong chính sách và khi xảy ra đều tạo \"hiệu ứng domino\", gây xáo trộn lớn trên phạm vi toàn cầu, 2) các sự kiện này đều được cảnh báo từ trước nhưng không được chính phủ Mỹ lưu tâm hoặc tỏ ra hờ hững (rất có thể là do các quan chức trong ngành tài chính của Mỹ đã quá tự tin về hiệu quả của những biện pháp \"duy ý chí\" của mình), dẫn tới hậu quả nghiêm trọng.\nKhông dừng lại ở đó, Peter Schiff bằng chính kinh nghiệm thành công trong hoạt động đầu tư của mình đã đưa ra lời khuyên cho các nhà đầu tư khác về những cách thức có thể tránh được cuộc khủng hoảng đang lơ lửng trên đầu họ.\nCuốn sách này sẽ chuẩn bị hành trang cho những sinh viên sắp ra trường, thậm chí cả những người đã có nhiều năm kinh nghiệm. Các nhà quản lý cũng sẽ rút ra nhiều bài học, vì cuốn sách này sẽ cho thấy bạn là nhà quản lý thế nào, thậm chí sẽ giúp bạn nhận ra những thói quen xấu của mình và tìm cách khắc phục.\nMời các bạn đọc sách Miếng Bánh Ngon Bị Bỏ Quên: Kiếm Lời Từ Khủng Hoảng Tài Chính.", "detailLink": "https://waka.vn/mieng-banh-ngon-bi-bo-quen-kiem-loi-tu-khung-hoang-tai-chinh-r01ejW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10180.jpg?v=2&w=200&h=292"}