{"title": "Năng đoạn kim cương", "content": "Năng đoạn kim cương Geshe Michael Roach Năng đoạn kim cương (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách này là một câu chuyện về tác giả đã xây dựng đơn vị kim cương lại tại Andin International như thế nào khi sử dụng những nguyên tắc được thu thập từ trí tuệ xưa cổ của Phật giáo, từ cái không có gì thành một hoạt động khắp thế giới sinh nhiều triệu đô la mỗi năm. Phần lớn những quyết định và chính sách trong đơn vị của Tác giả trong suốt thời gian tác giả giữ chức Phó Chủ tịch đều được suy động bỏi những nguyên tắc mà bạn sẽ tìm thấy trong cuốn sách này.\nNhững nguyên tắc này là gì? Chúng ta có thể chia chúng làm ba.\nNguyên tắc thứ nhất là việc kinh doanh phải thành công: Tức là nó phải tạo ra tiền. Có một sự tin tưởng phổ biến tại Mỹ và tại các nước Phương Tây rằng thành đạt, làm ra tiền, một cách nào đó, là một sai lầm đối với những ai đang nỗ lực có một cuộc sống tâm linh. Trong Phật giáo, dù tiền bạc tự nó không phải là xấu, thực ra, một người có nhiều tiền bạc có thể làm được nhiều việc thiện trên đời này hơn là không có nó. Vấn đề chính là chúng ta làm ra tiền bằng cách nào, chúng ta có hiểu được tiền phát sinh từ đâu không và làm sao để tiền tiếp tục đến và chúng ta có giữ được một thái độ lành mạnh về tiền hay không.\nNguyên tắc thứ hai là chúng ta nên hưởng thụ tiền bạc, tức là chúng ta cần phải học cách giữ cho tinh thần và thân thể của chúng ta được lành mạnh trong khi chúng ta làm ra tiền. Hoạt động tạo ra tài sản không được làm cho chúng ta quá mệt mỏi cả thể xác lẫn tinh thần đến nỗi chúng ta không thể hưởng thụ được tài sản. Một doanh nhân tàn phá sức khoẻ khi kinh doanh tức là làm tiêu tan mục đích thực sự của việc kinh doanh.\nNguyên tắc thứ ba là bạn phải quay nhìn lại cho được sự nghiệp kinh doanh của bạn, cuối cùng và thành thật mà nói rằng bao năm làm kinh doanh của bạn đã có một ý nghĩa nào đó.\nTóm lại, mục đích kinh doanh, hay của trí tuệ cổ Tây Tạng và thực ra là của mọi nỗ lực của con người, chính là làm cho chính chúng ta được phong phú - đạt được sự thịnh vượng, cả bên ngoài lẫn bên trong. Chúng ta chỉ có thể hưởng thụ sự thịnh vượng này nếu như chúng ta giữ được một mức độ cao về sức khoẻ thể chất và tinh thần. Trong suốt cuộc đời của mình, chúng ta phải tìm cách để làm cho sự thịnh vượng này có ý nghĩa theo một cách hiểu rộng hơn.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/nang-doan-kim-cuong-r0R4ZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13536.jpg?v=1&w=200&h=292"}