{"title": "Cuộc cách mạng Nokia", "content": "Cuộc cách mạng Nokia Dan Steinbock Cuộc cách mạng Nokia Tóm tắt cuốn sách \"Cuộc Cách Mạng Nokia\": Từ nhiều năm nay, thương hiệu Nokia đã không còn xa lạ gì với người Việt Nam. Điện thoại di động Nokia được mọi tầng lớp sử dụng, từ giới học sinh sinh viên cho tới các nhà quản lý kinh doanh cao cấp. Sản phẩm của Nokia đa dạng và luôn được coi là điện thoại di động mang tính thời trang nhất so với các hãng đối thủ khác. Mặc dù Nokia cũng đi tiên phong trong khai thác các dịch vụ đa phương tiện và các giải pháp cho doanh nghiệp, điện thoại di động vẫn là mũi nhọn của hãng với vị trí dẫn đầu về doanh số bán ra năm 2005. Nokia chiếm lĩnh thị trường di động với chuẩn Hệ thống di động toàn cầu GSM (Global System for Mobile) trong khi ngày một củng cố vị trí của mình trong thị trường điện thoại di động với chuẩn Đa truy cập phân chia theo mã băng rộng WCDMA (Wideband Code Division Multiple Access).\nNăm 2005, thị trường điện thoại di động toàn cầu đạt doanh số 816,6 triệu chiếc, tăng 21% so với năm 2004, trong đó 6 hãng lớn nhất chiếm 79,4% thị phần (theo Gartner, Inc.) với tốc độ tăng trưởng rất ổn định. Nokia có thị phần toàn cầu lớn nhất với 32,5% tổng doanh số bán. Thị phần của hãng tại châu Âu và châu Á lớn gấp đôi hãng đứng thứ hai, và lớn gấp ba tại các thị trường Đông Âu, Trung Đông và châu Phi. Vào quý 4 năm 2005, hơn 1/3 người dùng điện thoại di động trên thế giới đã mua một chiếc Nokia.\nMới đây, Nokia và Siemens đã tuyên bố sáp nhập các đơn vị hạ tầng viễn thông của hai công ty để tạo thành Hệ thống mạng Nokia Siemens, hệ thống mạng sẽ đứng thứ 3 toàn cầu, sau Telefonaktiebolaget LM Ericsson và Lucent-Alcatel, báo hiệu sức ép cạnh tranh ghê gớm trong thị trường cung cấp hạ tầng viễn thông. Tổng thu nhập của hai bộ phận này năm ngoái, 2005, là 19,9 tỷ đô la Mỹ. Người ta hy vọng thực thể mới có trụ sở tại Helsinki này sẽ đáp ứng được nhu cầu của các nhà khai thác dịch vụ muốn phát triển các sản phẩm viễn thông kết hợp nối dây và không dây. Để có được vị trí tối cao như hiện nay, có lẽ ít người biết được rằng Nokia không khởi đầu từ lĩnh vực công nghệ truyền thông thông tin, và hơn thế nữa, công ty còn gắn chặt với các bước thăng trầm của lịch sử quốc gia Phần Lan. Không thể không kể đến những đóng góp to lớn của các nhà điều hành Nokia với việc áp dụng đúng đắn các chiến lược qua các thời kỳ như chiến lược đa dạng hóa, chiến lược tập trung toàn cầu và chiến lược đi trước công nghệ hướng tới xã hội thông tin di động. Qua các nghiên cứu tỉ mỉ và công phu của Dan Steinbock, bức màn bí ẩn về hãng điện thoại di động hùng mạnh nhất thế giới đã được hé mở.\nLà một nhà nghiên cứu về chiến lược và toàn cầu hóa người Mỹ gốc Phần Lan, Dan Steinbock là cây bút thường xuyên của European Business Forum, Telecommunications Policy, INFO, International Journal of Media Management, và Georgetown Journal of International Affairs. Ông cũng là nhà nghiên cứu trong Học viện Viễn thông Thông tin Columbia (Columbia Institute for Tele-Information) và là giáo sư thỉnh giảng của Đại học kinh tế Helsinki (Helsinki School of Economics). Gần đây nhất, ông là giám đốc văn phòng đại diện của Học viện Khoa học Phần Lan (Finland’s Academy of Sciences) tại New York City.", "detailLink": "https://waka.vn/cuoc-cach-mang-nokia-rp9nmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3845.jpg?v=1&w=200&h=292"}