{"title": "Những Khoảnh Khắc Xuất Thần", "content": "Những Khoảnh Khắc Xuất Thần Nancy K.Napier Những Khoảnh Khắc Xuất Thần Cuốn sách Những khoảnh khắc xuất thần đưa ra một cái nhìn mới, giúp các cá nhân và tổ chức có thể hiểu thấu đáo về sự quan trọng của những giây phút thăng hoa sáng tạo vụt đến, biết cách tạo ra những điều kiện, hoàn cảnh làm nền tảng cho những trường hợp xuất thần đầy sáng suốt và khác biệt- khi sự kết nối giữa những mẩu rời rạc khác nhau của thông tin được hé lộ và những ý tưởng hội tụ lại với nhau theo những cách thức chưa từng tồn tại trước đó.\nAlbert Einstein giành được Giải Nobel nhưng lại bỏ lỡ mất lễ trao giải. Ông biết rằng một ngày nào đó mình sẽ giành được giải thưởng và thậm chí còn hứa cho bà vợ cũ 32.000 đô-la tiền giải thưởng nữa. Nhưng khi vinh quang đến với mình thì ông lại đi thăm Nhật Bản rồi. Vì thế, vào tháng 12/1922 ông có mặt ở Tokyo chứ không phải ở Stockholm. Nhưng bài phát biểu của ông ở Nhật Bản lại có giá trị hơn nhiều đối với hầu hết chúng ta bởi vì nó nói đến những kinh nghiệm về những giây phút xuất thần, hay như người Đức gọi là “Aha Erlebnis”, những kinh nghiệm làm thay đổi vĩnh viễn quan điểm của các nhà khoa học về vũ trụ.\nNgười làm nên sự thay đổi đó, thậm chí còn được so sánh với một ngôi sao nhạc rock, lại không hề có trong danh sách Top 40 hay bất cứ danh sách nào khác vào mùa xuân năm 1905. Theo tiểu sử gia Walter Issacson, Einstein làm các giáo sư đại học khó chịu đến nỗi ông không được nhận bằng tiến sĩ, không kiếm được một chỗ làm tại trường đại học và cuối cùng đành phải làm một “nhân viên thẩm tra quèn trong một văn phòng cấp bằng sáng chế của Thụy Sỹ ở Bern”. Vì thế, ai mà nghĩ rằng phát hiện của ông lại có thể đi vào lịch sử ngành vật lý học như vậy chứ?\nWaka trân trọng giới thiệu cuốn sách Những khoảnh khắc xuất thần Nancy K. Napier.", "detailLink": "https://waka.vn/nhung-khoanh-khac-xuat-than-r0gaZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2536.jpg?v=2&w=200&h=292"}