{"title": "Giải pháp cho đổi mới và sáng tạo", "content": "Giải pháp cho đổi mới và sáng tạo Clayton M. Christensen - Michael E. Raynor Giải pháp cho đổi mới và sáng tạo Thị trường tài chính không ngừng đòi hỏi các giám đốc điều hành phải tăng trưởng và liên tục tăng trưởng nhanh hơn nữa. Đó là yêu cầu cấp thiết hàng đầu đối với bất cứ doanh nghiệp nào đã phát triển ổn định lĩnh vực kinh doanh cốt lõi. Tuy nhiên, không phải doanh nghiệp nào cũng có những chiến lược tăng trưởng đúng cách. Vì thế đôi khi chính các nỗ lực tăng trưởng khiến toàn bộ tập đoàn phá sản, đẩy hầu hết các giám đốc điều hành vào thế bế tắc: thị trường vốn cổ phần đòi hỏi họ tăng trưởng, nhưng lại không biết làm thế nào để tăng trưởng đúng hướng. Do đó, theo đuổi tăng trưởng không đúng cách có khi còn tồi tệ hơn là không tăng trưởng chút nào.\nGiải pháp cho đổi mới & sáng tạo viết về những chiến lược tạo đà tăng trưởng trong kinh doanh, thông qua việc  bóc trần những nghịch lý phía sau thất bại của rất nhiều các nhà lãnh đạo doanh nghiệp: bằng cách quá tập trung vào việc làm hài lòng những khách hàng mang đến nhiều lợi nhuận nhất cho họ, những công ty này thực sự đã mở đường cho sự sụp đổ của chính mình qua việc từ chối những công nghệ và chiến lược tăng trưởng mới. Cuốn sách sẽ giúp tất cả các công ty hiểu được cách làm thế nào để trở  thành những người đổi mới và tự trở thành vị cứu tinh của chính mình. Cuốn sách cũng mở đường cho sáng tạo bằng những chiến lược và giải pháp đổi mới, cứu các doanh nghiệp và nhà lãnh đạo khỏi những lối mòn sai lầm, giúp cải cách thành công trên thương trường ngày một khó khăn và khốc liệt.\n“... Một cuốn sách chứa đựng những hiểu biết và kiến thức uyên thâm...” – Fortune, số ra ngày 10/11/2003\n“... Không gì hơn ngoài một cuốn cẩm nang dành cho các nhà lãnh đạo thà tự phá vỡ còn hơn bị phá vỡ...” - Financial Times, số ra 3/10/2003\n“Quả là một bản kế hoạch chi tiết hướng dẫn cho các nhà lãnh đạo từng bước xác lập và ra mắt một công nghệ hay dịch vụ mang tính phá vỡ.” - Denver Business Journal, số ra ngày 8/12/2003\nWaka trân trọng giới thiệu cuốn sách \"Giải Pháp Cho Đổi Mới Và Sáng Tạo - Clayton M. Christensen, Michael E. Raynor\"", "detailLink": "https://waka.vn/giai-phap-cho-doi-moi-va-sang-tao-rYDp0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2890.jpg?v=3&w=200&h=292"}