{"title": "Vì sao ai cũng hài lòng?", "content": "Vì sao ai cũng hài lòng? Paul Spiegelman Vì sao ai cũng hài lòng?  Bạn nghĩ gì về một công ty kinh doanh dịch vụ ứng cứu và tư vấn y tế khẩn cấp hoạt động 24/24h có đội ngũ nhân viên trung thành, luôn hài lòng và vui vẻ với công việc của mình? Bạn nghĩ gì khi sự hài lòng của họ đã khiến dịch vụ khách hàng của công ty luôn được đánh giá là tốt nhất tại Mỹ, 98% khách hàng trung thành với dịch vụ của công ty đến trọn đời, giúp doanh nghiệp này nhiều năm qua luôn đứng trong danh sách những công ty vừa và nhỏ phát triển nhất nước Mỹ với doanh thu hơn 100 triệu đô la/ năm, hơn 500 bệnh viên lớn nhất trên toàn nước Mỹ luôn muốn duy trì quan hệ với họ, và công ty nhiều năm liên đứng trong danh sách nơi làm việc tốt nhất tại Mỹ. Đó là Beryl_một trong những người khổng lồ bé nhỏ xuất sắc của Mỹ. \nCó nhiều cách để một doanh nghiệp giải quyết những bài toán đau đầu của mình về nhân sự, năng suất, lợi nhuận… song Paul Spiegelman_ Tổng giám đốc của Beryl đã chọn cách xây dựng văn hóa doanh nghiệp độc đáo là chìa khóa để giải quyết tất cả những bài toán trên. Với những thành tích xuất sắc mà Beryl đạt được, Paul đã chứng mình được rằng lựa chọn của ông cực kỳ đúng đắn.\nTrong cuốn sách Vì sao ai cũng hài lòng?, Paul đã chia sẻ những kinh nghiệm đơn giản, dễ áp dụng khi xây dựng văn hóa độc đáo của Beryl trong suốt 25 năm qua.\nHãy đọc Vì sao ai cũng ai lòng? của Paul để thấy ông đã thay đổi cuộc sống của các nhân viên cũng như năng suất, lợi nhuận của công ty ông như thế nào. Và chúng tôi tin rằng bạn hoàn toàn có thể  biến công ty bạn thành không gian làm việc hàng đầu khi áp dụng những kỹ thuật tương tự .Nhận xét về cuốn sách:\n“Paul hướng ngay vào tâm điểm là tập trung vào con người, xây dựng nền văn hóa làm hài lòng nhân viên, và trao cho họ quyền hành động đúng đắn. Động lực thực sự thúc đẩy kinh doanh là khả năng cảm nhận, sử dụng con người và Paul có khả năng này”. - James D.Power IV Phó Chủ tịch Quản trị, Hiệp hội J.D Power and Associations Đồng tác giả cuốn Satisfaction: How Every Great Company Listens to the Voice of the Customer (Sự hài lòng: cách một công ty lớn lắng nghe tiếng nói của khách hàng)\n“Beryl đã minh chứng rõ ràng cho quan điểm của Paul – Đây là một môi trường thân thiện, ấm áp, nơi sự sáng tạo, tính hiệu quả và đóng góp độc đáo của mỗi cá nhân được thừa nhận và đánh giá cao.” -Cynthia Williams Young.", "detailLink": "https://waka.vn/vi-sao-ai-cung-hai-long-r9lqyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2373.jpg?v=1&w=200&h=292"}