{"title": "Nghề quản lý", "content": "Nghề quản lý Henry Mintzberg Nghề quản lý Hơn nửa thế kỷ trước, Peter Drucker (1954) đã làm cho quản trị trở nên phổ biến. Nhưng rồi quyền lãnh đạo đã khiến nó trở nên lu mờ và yếm thế. Kết quả là, giờ đây chúng ta đang ngập lụt trong hàng loạt câu chuyện về những thành công vang dội và cả những thất bại còn thê thảm hơn của các nhà lãnh đạo tầm cỡ. Nhưng trước hết, chúng ta phải thấu triệt những thực tế giản đơn của việc đảm trách vai trò nhà quản trị đích thực. Đây là một cuốn sách thuần túy, nếu không muốn nói là rất đơn giản về thuật quản trị.\nTác giả đã phải đặt cho nó một tựa đề rất bao quát - Managing (Nghề Quản lý) bởi đây là cuốn sách đề cập hết sức cơ bản và toàn diện về lĩnh vực căn cốt này, với vẻ đa dạng muôn sắc của nó. Chúng ta sẽ cùng xem xét mọi đặc điểm, nội dung hàm chứa trong đó, mọi thể loại ngành nghề, những câu hỏi hóc búa mà các nhà quản trị phải đối mặt, và cả cách họ phải vượt qua.\nQuản trị giữ vai trò quan trọng đối với bất kỳ ai chịu sự tác động của nó, mà trong một thế giới của các cơ quan tổ chức như hiện nay, thì đối tượng đó là hết thảy chúng ta. Chúng ta buộc phải hiểu rõ về nó hơn, có như vậy mới thực hành hiệu quả hơn. Henry Mintzberg là người xếp thứ 9 trong danh sách “Top 20 nhà tư tưởng kinh doanh” của Wall Street Journal và thứ 16 trong danh sách “50 nhà tư tưởng” của Financial Times. Dựa vào việc quan sát hoạt động, phỏng vấn và xem lại nhật ký của 29 nhà quản lý thuộc rất nhiều lĩnh vực ngành nghề, Mintzberg chia sẻ những gì mà ông học hỏi được từ nghiên cứu của mình - một ngày của mỗi nhà quản trị diễn ra như thế nào - sau đó lý giải phần chìm ẩn giấu đằng sau những sự việc đó.\nTất cả 29 bức tranh quản trị này chính là sự minh họa sống động về những thực tế đa dạng của hoạt động quản trị. Mintzberg kết luận: “để đạt hiệu quả trong bất kỳ vị trí quản trị nào, cần phải có suy nghĩ sâu sắc - chứ không phải sự giáo điều hay sự hám danh hám lợi, cũng không phải kỹ xảo thời thượng hay chiến lược “tôi cũng vậy”, v.v...”. Đây quả thực là một cuốn sách tuyệt vời và hết sức cần thiết đối với các nhà quản trị và những người tham vọng trở thành nhà quản trị.\nMời các bạn đón đọc sách Nghề Quản Lý.", "detailLink": "https://waka.vn/nghe-quan-ly-ro0mKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4659.jpg?v=3&w=200&h=292"}