{"title": "Trở thành thiên tài chơi chứng khoán", "content": "Trở thành thiên tài chơi chứng khoán Joel Greenblatt Trở thành thiên tài chơi chứng khoán Tóm tắt cuốn sách \"Trở Thành Thiên Tài Chơi Chứng Khoán\": Thị trường chứng khoán Việt Nam bắt đầu sôi động từ khoảng hơn một năm nay. Đến nay, chuyện được mất trên thị trường này đã trở thành đề tài nóng hổi, tốn nhiều giấy mực của báo chí và dư luận. Nhiều người thu được lợi nhuận rất cao, nhưng cũng không ít người thua lỗ hoặc trắng tay. Có nhiều lý do giải thích cho hiện tượng này, và một trong số đó là chiến lược đầu tư.Thông thường, khi tham gia thị trường chứng khoán, các nhà đầu tư thường tập trung vào những công ty lớn mạnh, đã có tiếng trên thị trường nhờ tốc độ tăng trưởng tương đối ổn định. Song, chính tính ổn định hấp dẫn này lại là nguyên nhân khiến giá cổ phiếu các công ty đó đạt mức bão hòa và lợi nhuận thu được sau một thời gian không cao. Ngoài xu hướng phổ biến trên, còn có một chiến lược khác là đầu tư vào các cổ phiếu “penny stock” (cổ phiếu của những công ty có vốn điều lệ thấp hoặc kết quả kinh doanh bình thường). Sau một thời gian, nếu các công ty này phát triển, lợi nhuận nhà đầu tư thu được sẽ rất lớn. Tuy nhiên, chiến lược này rất mạo hiểm. Nếu không tính toán kỹ, nhà đầu tư có nguy cơ chỉ thu về một tập “giấy lộn” không hơn không kém.John Greenbalt, nhà quản lý quỹ tài ba với những thành công lớn trên thị trường chứng khoán, đã đúc rút kinh nghiệm đầu tư của mình trong cuốn sách Trở thành thiên tài chơi chứng khoán bổ ích này. Theo ông, mỏ vàng của thị trường đôi khi lại nằm ở những nơi không ai ngờ tới: những công ty con mới tách hay mới ra đời, và thậm chí cả những công ty đang ngấp nghé bờ vực phá sản v.v.Tại sao lại như vậy?Câu trả lời thích đáng nhất sẽ lộ dần ra khi bạn lật giở từng trang cuốn Trở thành thiên tài chơi chứng khoán.Là một cuốn cẩm nang đầu tư, Trở thành thiên tài chơi chứng khoán có tính thực tiễn cao và rất dễ sử dụng. Cuốn sách sẽ hướng dẫn bạn cách khám phá những cơ hội đầu tư mà các chuyên gia thường bỏ qua, cũng như tìm kiếm giá trị ngầm và những khoản lợi nhuận cực kỳ lớn nằm ở những nơi ít nhà đầu tư để ý.Với Trở thành thiên tài chơi chứng khoán, bạn sẽ có một cái nhìn và cách nghĩ mới về đầu tư. Và bạn sẽ thấy thành công ở những nơi các chuyên gia và học giả uyên thâm từng thất bại không phải là điều không thể.\nMời các bạn đón đọc cuốn sách \"Trở Thành Thiên Tài Chơi Chứng Khoán - Joel Greenblatt\"", "detailLink": "https://waka.vn/tro-thanh-thien-tai-choi-chung-khoan-ro06dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4359.jpg?v=3&w=200&h=292"}