{"title": "Luận ngữ ứng dụng trong kinh doanh", "content": "Luận ngữ ứng dụng trong kinh doanh Thiệu Vũ Luận ngữ ứng dụng trong kinh doanh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Luận Ngữ Ứng Dụng Trong Kinh Doanh\":\nCuốn sách đã đề cập đến sáu phẩm chất mà bất kỳ doanh nhân nào cũng phải học hỏi, xây dựng mô hình phẩm chất của doanh nhân hiện đại: Nhân ái, Thủ chínhTuân lễ, Thành tính, Trung thành, Hiếu học. Áp dụng những điều quí báu từ cuốn sách này, mỗi doanh nhân có thể tự tìm cho mình câu trả lời đơn giản và cụ thể nhất từ việc tìm hiểu các ví dụ được minh họa.\nNgoài ra, cuốn sách cũng hướng dẫn mỗi doanh nhân tự mình tu dưỡng đạo đức để thành công hơn. Chia sẻ về tác phẩm Luận ngữ ứng dụng trong kinh doanh, tác giả Thiệu Vũ viết: “Thứ nhất, tôi muốn định nghĩa về “công sở”: Xã hội chính là một công sở lớn, mỗi người đều phải suy nghĩ và làm việc, mỗi người đều là người của công việc.\nVì vậy, tôi cho rằng Luận Ngữ ứng dụng trong kinh doanh thích hợp với mọi độc giả. Thứ hai, những điều đáng học tập trong Luận Ngữ vô cùng nhiều, nhưng do Luận Ngữ có kết cấu chữ viết đặc biệt, khiến cho độc giả khó mà hình thành nên hệ thống logic nhất định, mà tôi thì mong muốn có thể tạo lập nên một hệ thống, hi vọng là những độc giả có tâm huyết sẽ hiểu được sự cố gắng của tôi. Thứ ba, hệ thống mà tôi tạo lập nên luôn xoay quanh một hạt nhân, đó là “phẩm chất”, tôi loại bỏ hết tất cả những nội dung không liên quan đến phẩm chất đi, nên quyển sách này mới đơn giản và ngắn gọn đến vậy.\nNhưng để chọn lọc ra được sáu phẩm chất từ trong đó, tôi đã bỏ ra rất nhiều thời gian, hơn nữa đã không ít hơn mười lần sửa đổi mục lục, mục đích thì rất rõ ràng: tôi hi vọng có thể tìm ra được sự tinh túy của Luận Ngữ. Thứ tư, có rất nhiều “nhân sĩ” đã đưa ra cho tôi những kiến nghị xuất sắc, từ đó khiến cho việc đọc cuốn sách này trở nên nhẹ nhàng, dễ hiểu, thậm chí còn có một số điều rất gần gũi, giản dị nữa. Thứ năm, Luận Ngữ thực sự liên quan rất mật thiết đến cuộc đời và sự nghiệp của chúng ta, một khi thực sự hiểu Luận Ngữ, cuộc đời và sự nghiệp của chúng ta sẽ đạt được sự vượt bậc và nâng cao về chất.\nWaka trân trọng giới thiệu cuốn sách \"Luận Ngữ Ứng Dụng Trong Kinh Doanh\"!", "detailLink": "https://waka.vn/luan-ngu-ung-dung-trong-kinh-doanh-rw9bZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9804.jpg?v=2&w=200&h=292"}