{"title": "Đường lối lãnh đạo HP: Bill Hewlett và tôi đã xây dựng HP như thế nào?", "content": "Đường lối lãnh đạo HP: Bill Hewlett và tôi đã xây dựng HP như thế nào? David Packard Đường lối lãnh đạo HP: Bill Hewlett và tôi đã xây dựng HP như thế nào? Tóm tắt cuốn sách \"Đường Lối Lãnh Đạo HP: Bill Hewlett Và Tôi Đã Xây Dựng HP Như Thế Nào?\": Năm 1930, hai chàng sinh viên David Packard và Bill Hewlett gặp nhau khi họ mới bước vào năm thứ nhất chuyên ngành kỹ thuật tại trường Đại học Stanford. Cùng sở thích, mối quan tâm và đam mê, năm 1938, họ quyết định thành lập công ty, lấy gara ô tô ở Palo Alto, bang California làm xưởng sản xuất. Cái tên HP ra đời, đơn giản là viết tắt từ họ của hai người sáng lập ra công ty, thứ tự trước sau được bắt thăm bằng một đồng xu. Rồi từ một công ty nhỏ, HP đã phát triển thành một tập đoàn lớn mạnh, cung cấp các sản phẩm công nghệ, các giải pháp và dịch vụ cho hàng tỷ khách hàng trên toàn thế giới. Doanh thu hàng năm của HP đã vượt quá mức 25 tỷ đô la.Câu chuyện về chặng đường phát triển của HP, do chính người đồng sáng lập công ty, David Packard kể lại trong cuốn “Đường lối của HP” (HP Way) thật thú vị ở nhiều góc độ. Câu chuyện bắt đầu từ những hồi ức của tác giả về quê nhà, thành phố Pueblo ở bang Colorado, về gia đình, trường học và thuở niên thiếu với những niềm đam mê dẫn Dave đến ý tưởng thành lập công ty HP sau này. Năm 1930, David Packard gặp Bill Hewlett tại trường Đại học Stanford, người bạn có chung niềm say mê kỹ thuật vô tuyến và cả những hoạt động ngoại khoá. Sau nhiều năm gắn bó Bill và David khởi nghiệp từ một gara nhỏ ở Đại lộ Addison, với sự giúp đỡ của một số bạn bè và cả các giáo sư trường Đại học Stanford, đặc biệt là thầy Fred Terman. Thành công đầu tiên mà họ đạt được là bán máy tạo dao động vô tuyến cho hãng Walt Disney, được sử dụng cho việc sản xuất bộ phim Fantasia.Sau đó, khi công ty ngày càng mở rộng và phát triển mạnh, những người sáng lập nhận thấy rằng họ cần phải thiết lập những mục tiêu định hướng cho các nhà quản lý trong việc ra quyết định. Năm 1957, năm đánh dấu sự kiện HP bán cổ phiếu ra công chúng cũng là năm Packard và Hewlett tổ chức một cuộc họp hai ngày giữa 20 lãnh đạo cao cấp của công ty để thống nhất những mục tiêu và giá trị cốt lõi của HP. Sáu mục tiêu (sau này được bổ sung thêm mục tiêu thứ 7), khá đặc biệt vào thời điểm đó, bắt đầu với tâm điểm là lợi nhuận. Tuy nhiên, Hewlett và Packard còn có một tầm nhìn rộng hơn khi chỉ xem lợi nhuận là yếu tố giúp họ đạt được những mục tiêu khác có giá trị lớn lao hơn, bao gồm con người (nhân viên), lợi ích cho khách hàng và cộng đồng. Năm 1966, những mục tiêu này được chỉnh sửa lại và trở thành “Đường lối của HP”, cho đến nay vẫn còn nguyên tính hiệu lực. Những mục tiêu này có thể cô đọng như sau: “Lợi nhuận, khách hàng, lĩnh vực quan tâm, sự tăng trưởng, nhân sự, quản lý và nghĩa vụ với cộng đồng”; tất cả những mục tiêu đó sẽ đạt được thông qua làm việc nhóm.Ở HP, những nhà điều hành cao cấp đã tuân theo một triết lý về quản lý, chú trọng sự hợp tác, tôn trọng từng cá nhân, làm việc theo nhóm, liên tục đổi mới và mang lại lợi ích cho khách hàng.", "detailLink": "https://waka.vn/duong-loi-lanh-dao-hp-bill-hewlett-va-toi-da-xay-dung-hp-nhu-the-nao-r1D1lW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3856.jpg?v=1&w=200&h=292"}