{"title": "Nghệ thuật giữ chân nhân viên giỏi", "content": "Nghệ thuật giữ chân nhân viên giỏi J. Leslie Mckeown Nghệ thuật giữ chân nhân viên giỏi Trong cương vị lãnh đạo của một tổ chức, chắc đã không ít lần bạn tự đặt câu hỏi: Làm thế nào để tuyển đuợc một nhân viên giỏi? Trên thực tế, tuyển được nhân viên giỏi đã khó, giữ chân họ còn khó gấp bội. Việc họ ra đi sau khi đuợc đào tạo hay đã có vốn kinh nghiệm vững vàng là điều khiến hầu hết các nhà lãnh đạo doanh nghiệp phải đau đầu. Nhiều người cho rằng chiến lược giữ chân nhân viên duy nhất là thể hiện rõ ràng quyền lợi và trách nhiệm của họ trong hợp đồng lao động. Nhưng dó không phãi là cách làm duy nhất. Hiệu quả làm việc, động lực thực hiện cam kết và quyết tâm hoàn thành tốt công việc của nhân viên còn phụ thuộc vào điều kiện làm việc mà họ được hưởng.\nNghệ thuật giữ chân nhân viên giỏi nằm trong bộ \"Briefcase\" (Nhà xuất bản McGraw-Hill) - bộ sách mà bất cứ nhà quản lý nào cũng nên có trong tay và đã được dịch sang gần hai mươi thứ tiếng. Trong cuốn sách này, J. Leslie McKeown chỉ dẫn đầy đủ các cách thức mà bạn cần áp dụng để tạo ra và phối hợp các yếu tố thu hút đuợc những nhân viên giỏi về làm việc bên mình. J. Leslie McKeown mang đến cho người đọc cái  nhìn toàn diện về quá trình tuyển dụng - đào tạo - giữ chân nhân viên và các phương pháp cụ thể để thực hiện mục tiêu xuyên suốt ấy.\nCuốn sách được chia làm ba phần. Trong phần đầu. J. Leslie McKeown giải thích các vấn đề nhân sự và xoay quanh chiến lược giữ chân nhân viên. Phần thứ hai giúp bạn phân tích và hình thành chiến lược giữ chân nhân viên, bằng các phương thức khen thưởng, ưu đãi, quản lý nhân viên sắp nghỉ việc, nhân viên mới, các chương trình đào tạo, tuyển dụng, định hướng cho nhân viên... Phần thứ ba là các chiến lược giữ chân nhân viên nhìn từ góc độ của người lãnh đạo doanh nghiệp, trong đó có việc quản lý hiệu quả và xây dựng văn hoá doanh nghiệp.\nTrân trọng giới thiệu! \nMời các bạn đón đọc sách Nghệ thuật giữ chân nhân viên giỏi.", "detailLink": "https://waka.vn/nghe-thuat-giu-chan-nhan-vien-gioi-rqg2xW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6165.jpg?v=3&w=200&h=292"}