{"title": "Mã gen của nhà cải cách", "content": "Mã gen của nhà cải cách Dyer - Gregersen - Christensen Mã gen của nhà cải cách  \"Mã Gen Của Nhà Cải Cách\": Cách tân. Đó chính là nhân tố cốt tử của nền kinh tế toàn cầu, đồng thời là ưu tiên chiến lược của hầu như mọi CEO trên toàn thế giới. Trên thực tế, một khảo sát gần đây của hãng IMB thực hiện với 500 CEO đã nhận diện “khả năng sáng tạo” là vị trí “năng lực lãnh đạo” số một của tương lai. Sức mạnh của những ý tưởng cách tân nhằm cách mạng hóa các ngành nghề, lĩnh vực cũng như sản sinh ra thịnh vượng đã quá ư rõ ràng suốt chiều dài lịch sử: Chiếc iPod của hãng Apple vượt mặt Walkman của Sony, hạt cà phê cùng bầu không khí của Starbucks nhấn chìm các tiệm cà phê truyền thống, Skype vận dụng chiến lược “miễn phí” để đánh bại AT&T cùng Tập đoàn Viễn thông Anh quốc (British Telecom), eBay nghiền nát những quảng cáo phân loại, còn hãng Hàng không giá rẻ Southwest Airlines thì cất cánh ngay bên dưới tầm thống trị của America Airlines và Delta Airlines. Trong mọi ví dụ, những ý tưởng sáng tạo của các doanh nghiệp cách tân đều cho ra lợi thế cạnh tranh mạnh mẽ cùng của cải kếch xù cho công ty nào giành phần tiên phong. Hẳn nhiên là, câu hỏi đáng giá cả triệu đô khi nhìn lại, làm thế nào họ đạt được những điều như vậy? Và có lẽ câu hỏi trị giá cả chục triệu đô khi hướng tới tương lai là, làm thế nào tôi thực hiện được điều đó?\nMã gen của nhà cải cách thảo luận chính những câu hỏi căn cốt này – và còn hơn thế nữa. Là kết quả của một công trình nghiên cứu kéo dài suốt tám năm trời của nhiều tác giả, trong đó mọi người cùng nhau kiếm tìm một quan niệm toàn diện hơn về các nhà cải cách đột phá – họ là ai và những doanh nghiệp cách tân mà họ sáng tạo nên là gì, cuốn sách sẽ hé mở nguồn gốc của những ý tưởng kinh doanh cách tân – và thường là, mang tính đột phá. phỏng vấn gần một trăm nhà sáng chế các sản phẩm và dịch vụ mang tính cách mạng, cũng như các nhà sáng lập và CEO của những doanh nghiệp đóng vai trò biến-đổi-cuộc-chơi vốn xây dựng dựa trên những ý tưởng kinh doanh cách tân. Mục tiêu của cuốn sách không nhằm vào việc điều tra chiến lược các doanh nghiệp, mà hơn thế, là đào sâu tìm hiểu tư tưởng của bản thân các nhà cải cách với mong muốn thấu hiểu tối đa  những con người này, bao gồm trong đó cả khoảng khắc (khi nào và ra sao) họ đưa ra những ý tưởng khởi phát những sản phẩm hay doanh vụ mới mẻ.\nMời các bạn đón đọc cuốn sách \"Mã Gen Của Nhà Cải Cách - Dyer, Gregersen, Chiristensen\"", "detailLink": "https://waka.vn/ma-gen-cua-nha-cai-cach-rE5ErW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2072.jpg?v=1&w=200&h=292"}