{"title": "Kinh tế học hài hước", "content": "Kinh tế học hài hước Steven D Levitt Kinh tế học hài hước Một giáo viên và một đô vật Sumo có điểm gì chung?\nBạn không nhầm đâu, đó là một câu hỏi sẽ được giải đáp trong một cuốn sách về Kinh doanh -  Kinh tế học. Chúng ta vẫn đang tiêu dùng, mua sắm, sinh hoạt hàng ngày trong một nền kinh tế, nhưng có lẽ không nhiều người hứng thú với việc tìm hiểu về vấn đề này. Đối với nhiều người, kinh tế học là một phạm trù xa xôi, khó hiểu và chỉ là vấn đề quan tâm của giới kinh doanh, của những nhà hoạch định chính sách. Nhưng cuốn sách Kinh tế học hài hước sẽ định nghĩa lại hoàn toàn những quan niệm đó và cho thấy Kinh tế học không hề khô khan như ta vẫn tưởng.  \nKinh tế học hài hước không đưa ra những lý thuyết chung chung mà bắt đầu từ những vấn đề đời thường trong cuộc sống mỗi người, có lúc lại liên kết hai sự việc tưởng chừng chẳng liên quan gì tới nhau. Tác giả Steven D Levitt đã thu hút người đọc ngay từ cách đặt ra vấn đề: Một giáo viên và một đô vật Sumo có điểm gì chung, Tại sao những kẻ buôn thuốc phiện vẫn ở với mẹ, Bố mẹ tốt phải như thế nào? … Xuyên suốt cuốn sách, bạn đọc sẽ được dẫn dắt qua những phân tích vừa logic hợp lý, vừa dí dỏm tinh tế để rồi đi đến những nhận thức sâu sắc về thế giới kinh tế.\nKinh tế học hài hước không chỉ đơn thuần dừng lại ở những câu chuyện và những lý thuyết đó. Cuốn sách làm cho chúng ta cần thực sự xem xét lại cách nhìn cuộc sống và các sự việc xảy ra xung quanh mình. Kinh tế học không hề xa xôi, thậm chí nó mới thể hiện đích thực sự vận động của thế giới, mà chúng ta thường không nhận ra do bị ảnh hưởng bởi những tiền đề phi lý trí và những biên giới tư duy đã quá cũ kỹ.\nHãy cùng bước vào hành trình Kinh tế học đầy thú vị với Kinh tế học hài hước và Siêu kinh tế học hài hước. Những tư duy mới mẻ sẽ thúc đẩy chúng ta khơi dậy những cách nhìn mới, tư duy sáng tạo hơn và quan niệm hiện đại hơn.\nWaka trân trọng giới thiệu cuốn sách \"Kinh Tế Học Hài Hước - Steven D Levitt\"", "detailLink": "https://waka.vn/kinh-te-hoc-hai-huoc-rqedrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4221.jpg?v=2&w=200&h=292"}