{"title": "Sự tuyệt chủng của con người kinh tế", "content": "Sự tuyệt chủng của con người kinh tế Michael Shermer Sự tuyệt chủng của con người kinh tế Từ góc nhìn hoàn toàn mới mẻ, tác giả Michael Shermer đã hé lộ cùng độc giả những yếu tố tâm sinh lý góp phần hình thành nên phương thức tư duy của con người về tiền bạc. Ông cũng giải thích cặn kẽ quá trình biến đổi của loài người từ phương thức giản đơn săn bắt-hái lượm thuở hồng hoang tiến hóa thành con người tiêu dùng-doanh nhân hiện đại, đồng thời giải thích cách thức thị trường tư bản - vốn được coi là một phần trong học thuyết tiến hóa của Darwin - vượt qua quá trình chọn lọc tự nhiên để lớn mạnh trở thành phương thức thỏa mãn nhu cầu ưu việt nhất của loài người.\nDựa trên nền tảng Kinh tế học thần kinh - một lĩnh vực hoàn toàn mới mẻ, Shermer đã cố gắng tìm hiểu xem điều gì đang thực sự diễn ra bên trong não bộ mỗi khi chúng ta đưa ra những quyết định có liên quan đến tài chính như giao kèo mua bán, thâu tóm mối làm ăn và tạo dựng niềm tin trong kinh doanh. Shermer đã nỗ lực quan sát và phân tích các thí nghiệm về Kinh tế học hành vi (Behavioral Economics) để tìm hiểu nguyên nhân vì sao chúng ta lại thích những vấn đề có ít sự lựa chọn cũng như luôn tìm cách né tránh thất bại, bất chấp mọi dự đoán của kinh tế học truyền thống. Bên cạnh đó, những khám phá mới mẻ của ông về hành vi của loài linh trưởng cũng như quá trình tiến hóa của loài người đã góp phần giải đáp một loạt các câu hỏi như vì sao chúng ta lại đánh giá các loại mặt hàng thông qua hệ thống tiền tệ? tại sao chúng ta lại thèm muốn thứ người khác đang sở hữu? vì sao chúng ta hay bị các xúc cảm về giới tính chi phối trong quá trình hợp tác và lựa chọn đối tác trong kinh doanh?\nTừ những phát hiện độc đáo rút ra trên cở sở những thí nghiệm về hành vi của con người đối với tiền bạc, cuốn sách này thực sự là một công trình khoa học công phu và nghiêm túc về đời sống kinh tế của loài người.\nMichael Shermer là tác giả của 9 tác phẩm nổi tiếng khác, trong đó có Why people believe weird things (Vì sao con người lại tin vào những chuyện hoang đường) và The science of God and Evil (Khoa học của Thiện và Ác). Ông cũng đồng thời là giáo sư kinh tế học tại trường Claremont Graduate University, phóng viên tờ Scientific American, chủ bút Tạp chí Hoài nghi (Skeptic) và là nhà sáng lập kiêm giám đốc Hiệp hội Hoài nghi.\nMời các bạn đón đọc cuốn sách \"Sự Tuyệt Chủng Của Con Người Kinh Tế - Michael Shermer\"", "detailLink": "https://waka.vn/su-tuyet-chung-cua-con-nguoi-kinh-te-rDdQmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2400.jpg?v=1&w=200&h=292"}