{"title": "Làn sóng ngầm (Groundswell) - Thành công trong thế giới xáo trộn bởi công nghệ số", "content": "Làn sóng ngầm (Groundswell) - Thành công trong thế giới xáo trộn bởi công nghệ số Charlene Li - Josh Bernoff Làn sóng ngầm (Groundswell) - Thành công trong thế giới xáo trộn bởi công nghệ số Trong Làn sóng ngầm, hai chuyên gia phân tích hàng đầu từ Forrester Research sẽ chỉ dẫn cho bạn cách làm thế nào bạn có thể điều khiển các lực đẩy từ khách hàng theo hướng có lợi nhất cho mình. Với hai mươi lăm năm nghiên cứu trường hợp trên khắp thế giới, từ lĩnh vực y tế sức khỏe, cho đến lĩnh vực hàng hóa tiêu dùng hay dịch vụ doanh nghiệp, Li và Bernoff cho thấy làm thế nào các công ty hàng đầu đang nắm rõ tình hình, gia tăng doanh số, tiết kiệm tiền, và tăng cường năng lượng cho khách hàng của mình. Dù bạn đang làm việc trong lĩnh vực tiếp thị, nghiên cứu, hỗ trợ, bán hàng, phát triển hay ngay cả khi đang vận hành cả một doanh nghiệp, chúng tôi đều có những lời khuyên dành riêng cho bạn, với các bằng chứng thực tế dựa trên ROI.\nLàn sóng ngầm dựa trên số liệu và kinh nghiệm khách hàng từ nhiều công ty. Các nhà tiếp thị của Procter & Gamble sẽ chứng minh cho bạn thấy việc tiếp thị một cách tinh tế trong cộng đồng sẽ có hiệu quả cao gấp bốn lần trên tivi. Bạn sẽ thấy cách Best Buy tận dụng trí thông minh của hàng ngàn nhân viên của mình trên mạng xã hội, cách Dell nắm bắt được mối quan tâm của khách hàng trong hầu hết các phòng ban, hay một hãng rượu ở Nam Phi có thể tăng doanh số bán hàng lên mười lần bằng cách lợi dụng sức mạnh của blog, YouTube, Facebook và tất cả các công cụ khác của thế giới kỹ thuật xã hội.\nBạn không thể làm ngơ trước khuynh hướng này. Hãy đọc Làn sóng ngầm và học cách lướt sóng, bởi bạn không thể quay đầu cũng như cưỡng lại xu hướng này được nữa.\nMời các bạn đón đọc cuốn sách: \"Làn Sóng Ngầm (Groundswell) - Thành Công Trong Thế Giới Xáo Trộn Bởi Công Nghệ Số - Charlene Li, Josh Bernoff\"", "detailLink": "https://waka.vn/lan-song-ngam-groundswell-thanh-cong-trong-the-gioi-xao-tron-boi-cong-nghe-so-rX2MZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2085.jpg?v=1&w=200&h=292"}