{"title": "Đổi mới từ cốt lõi", "content": "Đổi mới từ cốt lõi Peter Skarzynski - Rowan Gibson Đổi mới từ cốt lõi Nếu như đổi mới là cách duy nhất đánh bật các đối thủ trong thời gian dài, vậy thì điều đó khó có thể  được thực hiện trong một mô hình quản lý mà tư  duy đổi mới bị cô lập trong một nhóm những người phụ trách sáng tạo hoặc thỉnh thoảng, một hành vi anh hùng của những người có sự nhiệt thành với công việc và trái tim quả cảm. Đổi mới quá quan trọng để có  thể trở thành một chức năng, một bộ phận, sáng kiến nhất thời, hoặc là hành vi đặc biệt.\nTrong thế giới ngày càng nhiều thay đổi, đổi mới là phương thức đảm bảo duy nhất chống lại sự không phù hợp. Trong một môi trường mà rào cản gia nhập ngành ngày càng giảm và có xu hướng biến mất, đổi mới là phương cách duy nhất trong cuộc cạnh tranh gắt gao này. Và trong nền kinh tế toàn cầu khi lợi thế tri thức ngày càng phát triển nhanh chóng, đổi mới là chiếc phanh duy nhất trong quá trình chuyển hóa sản phẩm thành hàng hóa tiêu dùng.\nNgày nay nhiều nhà quản trị cũng đang ở tình thế tiến thoái lưỡng nan đối với vấn đề đổi mới.  Một công ty thực sự bắt đầu ở đâu khi muốn biến đổi mới thành một năng lực có hệ thống? Thực hiện chuỗi xây dựng năng lực này như thế nào? Nếu muốn những nỗ lực sau này đạt kết quả thì đầu tiên bạn cần làm gì? Làm thế nào bạn có thể xác định và trung hòa những độc tố tiềm ẩn sẽ hủy hoại sự đổi mới? Làm thế nào bạn cấy ‘gen’ đổi mới vào các hoạt  động tác nghiệp? Làm thế nào bạn biến một nhân viên ‘bình thường’ thành một  nhà đổi mới phi thường? Mở rộng phạm vi đổi mới ra sao để nó có mặt trong toàn mô hình kinh doanh cũng như những sản phẩm và dịch vụ cá nhân? Làm cách nào bạn quản lý được sự căng thẳng giữa nhu cầu cho phép ‘hàng ngàn ý tưởng nở rộ’ và nhu cầu tập trung vào những nguồn lực hiếm. Làm sao để tạo ra được sự nghỉ ngơi và tự do cần thiết cho đổi mới, trong khi không làm nhân viên trệch hướng? Làm sao để theo đuổi những ý tưởng thay đổi cuộc chơi mà không phải gánh những rủi ro ngoài tầm với? Khi là một nhà quản lý, bạn phải làm sao để biết cách quản lý, đo lường, và dẫn dắt sự đổi mới? Nói ngắn gọn là làm thế nào  bạn có thể mang đổi mới đến tận gốc, tận cốt lõi của tổ chức mình.\nĐây là một vài câu hỏi  mà rất nhiều người trăn trở suốt nhiều năm qua. Và cuốn sách bạn đang có trong tay là sự cô đọng cho mọi câu trả lời cho họ. Bạn sẽ tìm thấy  những ví  dụ thực tế, công cụ, và phương pháp nhằm mang đổi mới đến tận cốt lõi của doanh nghiệp, tổ chức, và văn hóa tổ chức của bạn trong cuốn sách tuyệt hảo này.\nMời các bạn đón đọc cuốn sách \"Đổi Mới Từ Cốt Lõi - Peter Skarzyski, Rowan Gibson\"", "detailLink": "https://waka.vn/doi-moi-tu-cot-loi-r8RvOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2368.jpg?v=1&w=200&h=292"}