{"title": "Xây dựng bộ máy lãnh đạo để trường tồn", "content": "Xây dựng bộ máy lãnh đạo để trường tồn Noel M.Tichy, Eli Cohen Xây dựng bộ máy lãnh đạo để trường tồn Tóm tắt cuốn sách \"Xây Dựng Bộ Máy Lãnh Đạo Để Trường Tồn\": \"Xây dựng bộ máy lãnh đạo để trường tồn không chỉ là một cuốn sách hay để đọc - mà nó còn thực sự hữu ích cho các nhà lãnh đạo ở mọi cấp trong mọi loại hình tổ chức\"   - Giáo sư Jeffrey Peffer, Đại học Stanford\n\"Nền tảng nghiên cứu tuyệt vời. Những câu chuyện vĩ đại. Thông điệp chính xác. Con đường hành động rõ ràng\"   - Tom Peter, đồng tác giả của Kiếm tìm sự hoàn hảo\n\"Có quá ít nhà quản lý và điều hành hiểu được tầm quan trọng của sự cố vấn. Trong cuốn sách được coi là ưu tiên hàng đầu của các nhà quản lý này, tác giả đã mang đến cho các nhà quản lý phương thức tuyệt vời để có thể có được tầm ảnh hưởng rộng lớn hơn.\" - John A. Byrne, BusinessWeek\nThế giới đã hoàn toàn thay đổi. Thị trường đã thật sự toàn cầu hóa. Tài sản vô hình mang giá trị đặc biệt. Công nghệ mới tạo ra khả năng mới từng ngày. Cánh cửa xoay của thị trường lao động đang quay với tốc độ chóng mặt. Trong thế giới nhanh như chớp này, chiến lược và quy trình cũ không còn hiệu quả. Cần có những chiến lược và quy trình mới, linh hoạt hơn và hoạt động trơn tru hơn.\nTuy nhiên công việc của nhà lãnh đạo vẫn không thay đổi. Nâng cao giá trị của tài sản và đảm bảo tăng trưởng bền vững vẫn là những mục tiêu cao nhất. Để làm được điều này cần phát triển những người khác thành nhà lãnh đạo, tạo ra lãnh đạo ở mọi cấp cũng như truyền đạt tư tưởng và tiếp thêm sinh lực cho họ. Những công ty sở hữu đội ngũ giỏi với nhân viên thông minh và thường xuyên làm việc với những tài sản tạo giá trị lớn nhất sẽ chiến thắng mọi đối thủ.\nVề tác giả:\nNoel M. Tichy là giáo sư của Trường kinh doanh, Đại học Michigan. Ông giảng dạy về vấn đề lãnh đạo và chuyển đổi tổ chức. Ông là nhà tư vấn của General Electric từ năm 1982, đối tác cấp cao của Action Learning Associates, thực hiện tư vấn cho hàng loạt khách hàng trên toàn thế giới, bao gồm Royal Dutch/ Shell, Coca-Cola, Mercedes-Benz, Ameritech, NEC và Ngân hàng hoàng gia Canada.\nEli Cohen là nhà nghiên cứu và nhà tư vấn độc lập, đồng thời là đối tác của Tichy Cohen Associates. Ông đã tư vấn về chiến lược cho rất nhiều khách hàng khi còn ở Bain & Company. Trước đó, ông là giám đốc điều hành của Procter & Gamble và Commerzbank AG.\nMời các bạn đón đọc cuốn sách \"Xây Dựng Bộ Máy Lãnh Đạo Để Trường Tồn - Noel M. Tichy, Eli Cohen\"", "detailLink": "https://waka.vn/xay-dung-bo-may-lanh-dao-de-truong-ton-rE56mW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2372.jpg?v=1&w=200&h=292"}