{"title": "Công thức tuyệt mật", "content": "Công thức tuyệt mật Frederick L. Allen Công thức tuyệt mật  Trong suốt 99 năm, từ khi thành lập cho tới khi Coca-Cola tuyên bố sự ra đời của Coke mới, công ty đã nhiều lần thay đổi công thức chế biến bí mật, đã được thần thánh hóa của mình và nhiều thay đổi trong số đó đóng vai trò rất quan trọng. Tuy nhiên, họ đã giữ kín thông tin về những thay đổi đó và bảo vệ cẩn mật tính huyền bí của công thức. Câu chuyện về bản sao duy nhất công thức nguyên thủy của Coke được lưu giữ tại một căn hầm trong Công ty Tín thác Georgia và được đặt trong tình trạng “bất khả xâm phạm” trong bất kỳ tình huống nào, ngoại trừ trường hợp được sự biểu quyết chính thức của ban giám đốc công ty, đã trở thành một phần trong nền văn hóa Mỹ. Quan niệm về Coca-Cola đứng độc lập so với sản phẩm hữu hình.\nTrên thực tế, công thức bí mật thật sự của Coke nằm ở hiệu quả không thể lý giải được của một sức mạnh ma thuật đã khiến một chai vốn chỉ chứa các thành phần là nước và đường trở thành một biểu tượng quốc gia. Khi bị che mắt lại, công chúng là những người tiêu dùng với mong muốn được thưởng thức những hương vị mới. Còn khi mở mắt ra, họ lại là những công dân Mỹ cảm thấy bị phản bội bởi loại nước uống Coke mới.\nTập hợp những thước phim sống động và chân thực, có thể coi Secret Formula (Công thức tuyệt mật) của Frederick Allen là bộ phim đầy đủ và chi tiết nhất về Coca-Cola với rất nhiều những sự kiện và nhân vật đã làm nên thương hiệu Coca-Cola trị giá hàng chục tỉ đô-la như ngày nay. Trong chuyến phiêu lưu này, chúng ta không chỉ từng bước lật mở công thức bí mật đã làm nên một thức uống phổ biến, mà còn khám phá công thức tuyệt mật trong tiếp thị và quảng bá sản phẩm để tạo ra một thương hiệu đã trở thành biểu tượng của văn hoá tiêu dùng mỹ.\nTrân trọng giới thiệu cuốn sách Công thức tuyệt mật - Frederick L. Allen.", "detailLink": "https://waka.vn/cong-thuc-tuyet-mat-radZyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2091.jpg?v=1&w=200&h=292"}