{"title": "Thông điệp từ gã tư bản ngoan cố", "content": "Thông điệp từ gã tư bản ngoan cố Luke Johnson  Thông điệp từ gã tư bản ngoan cố (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nThông Điệp Từ Gã Tư Bản Ngoan Cố - The Maverick là một thước phim tài liệu tổng hợp những tin tức, sự kiện nổi bật có tầm ảnh hưởng đến nền kinh tế và những quyết định nóng bỏng của giới doanh nhân lừng danh trong suốt một thập kỷ qua. Luke Johnson nhìn nhận tầm quan trọng của việc tìm hiểu lịch sử kinh doanh dưới một góc nhìn khác: Hiệu ứng trễ trong kinh tế học; Sự tăng lên không ngừng của các loại tài sản thay thế như vốn cổ phần tư nhân, bất động sản, quỹ đầu cơ và hàng hóa; Ba vụ mua bán và sáp nhập (M&A) lớn nhất mọi thời đại; Sự bành trướng mạnh mẽ của Trung Quốc và Ấn Độ và một số vấn đề kinh tế sẽ được biểu hiện qua một quá trình.\nThông Điệp Từ Gã Tư Bản Ngoan Cố xoay quanh các chủ đề như:\n- Quy luật của người giàu: những thói quen, cá tính và chiến lược của các doanh nhân thành đạt .\n- Những sai lầm ngớ ngẩn trong kinh doanh: những quyết định kinh doanh tệ hại nhất mọi thời đại.\n- Gordon Selfridge và William Whiteley: sự thăng trầm của hai nhà bán lẻ đặc biệt.\n- \"Blamestorming\", \"beverage leadership\" và \"kitchen sinking\": danh mục từ \"lóng\" trong kinh doanh.\n- Làm sao để tìm ra ẩn ý trong câu nói của vị Chủ tịch.\n- Ba vụ M&A lớn nhất mọi thời đại.\n- Hội chứng Thiên đường: mặt trái của thành công.\n- Những tay trùm xấu xa: khắc họa về chủ nghĩa tư bản qua phim ảnh và văn học.\nNếu bạn là người đang kinh doanh, bạn sẽ thấy thú vị với cuốn sách này vì nó mang lại nhiều thông tin và cảm hứng cho bạn. Nếu không thì bạn cũng sẽ hiểu ra điều gì khiến người ta bước vào kinh doanh, những trở ngại mà họ phải vượt qua để đi tới thành công và những lợi ích đáng kể mà họ mang lại cho xã hội.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/thong-diep-tu-ga-tu-ban-ngoan-co-rrzv1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13542.jpg?v=2&w=200&h=292"}