{"title": "Nhất sinh nhất thế: Tiếu thương khung - Tập 1", "content": "Nhất sinh nhất thế: Tiếu thương khung - Tập 1 Quân Tử Giang Sơn Nhất sinh nhất thế: Tiếu thương khung - Tập 1 Yêu Vật - nữ sát thủ lắm tài nhiều tật của thế kỷ 21 trong một lần thực hiện nhiệm vụ, chỉ vì thói mê trai mà bỗng dưng xuyên không về cổ đại, nữ giả nam trở thành Lạc Tử Dạ - vị thái tử nổi danh háo sắc của hoàng triều Thiên Diệu.\nVừa đến cổ đại, nàng đã bị phạt trượng vì... mạo phạm Hộ quốc tướng quân. Lạc Tử Dạ nổi điên mang theo lửa giận bừng bừng đi tìm tên tướng quân không biết thân biết phận đó để cho hắn một bài học. Ấy vậy mà, cơ duyên thế nào nàng lại đụng phải Nhiếp chính vương quyền cao chức trọng, đã thế còn ngang nhiên đắc tội hắn và thành công khơi dậy lửa giận trong lòng Nhiếp chính vương. Từ đây, những rắc rối liên tục xảy đến đối với Lạc tử Dạ, khiến cuộc đời làm Thái tử của nàng cũng vì vậy mà có sự biến hóa nghiêng trời lệch đất.\nNghe nói cổ đại có nhiều mỹ nam, nghe nói mỹ nam ở đây nhiều không đếm xuể. Thế là Lạc Tử Dạ liền nhanh chóng thích ứng với chuyện xuyên không hoang đường này, thậm chí nàng càng hưng phấn hơn vì xung quanh nàng đâu đâu cũng là trai đẹp. Nàng tự nhủ, nếu đã đến đây rồi thì chấp nhận thôi, tận hưởng cuộc sống làm Thái tử có tiền có quyền, tiện thể hoàn thành giấc mộng ngắm trai đẹp của mình. Chính vì thói mê trai của mình mà Lạc Tử Dạ đã đắc tội không ít người, nhưng đồng thời cũng vô tình khiến một số người sống trong đau đớn, giày vò bởi suy nghĩ lệch lạc về xu hướng giới tính.\nHộ quốc tướng quân tuấn tú yêu dị, nàng liền năm lần bảy lượt tán tỉnh, gạ gẫm hắn. Công tử Doanh Tần của Tương Tư Môn yêu mị thế kia, nàng không thể cầm được lòng mình liền không màng nguy hiểm mà lấy lòng hắn, dụ dỗ hắn. Còn Nhiếp chính vương mà nàng đắc tội, kệ hắn, sau này tránh xa ra một chút là được. Cái gì? Nhiếp chính vương là mỹ nam? Thật sự là mỹ nam? Cái gì?? Đệ nhất mỹ nam của Thiên Diệu lại là Nhiếp chính vương?\nNhưng nàng đã đắc tội với Nhiếp chính vương, làm sao để khiến hắn nguôi giận? Làm sao để hắn có hảo cảm với mình đây?\nNhững tình tiết vô cùng hài hước, hấp dẫn sẽ có trong Tập 01 (từ chương 01 đến chương 40) của truyện ngôn tình cổ trang dài kỳ Nhất sinh nhất thế: Tiếu thương khung - tác giả Quân Tử Giang Sơn.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/nhat-sinh-nhat-the-tieu-thuong-khung-tap-1-rwX6ZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20892.jpg?v=2&w=200&h=292"}