{"title": "Phượng Kinh Thiên - Tập 1", "content": "Phượng Kinh Thiên - Tập 1 Lạc Tùy Tâm Phượng Kinh Thiên - Tập 1 LAM VÂN, VÔ ƯU, NHÂN LÃNH,... NHẮM MẮT, MỞ MẮT, VẬN MỆNH ĐÃ CHUYỂN DỜI!\nChuyện gì sẽ xảy ra nếu một người phụ nữ đã trưởng thành sau khi mở mắt phát hiện bản thân đang sở hữu thân thể của một đứa trẻ bảy tuổi? Cảm xúc gì sẽ nảy sinh khi đón chờ cô không phải thân phận công chúa cao quý vô thượng mà là ba chữ Nhân Lãnh cung xa lạ, là thánh lệnh giam giữ cả đời không được miễn xá? Và, câu chuyện sẽ ra sao khi người phụ nữ ấy không cam tâm chấp nhận cái kết người ta đặt sẵn cho mình?\nĐau đớn, thù hận đã từng biến một người phụ nữ dịu dàng, nhu mì, cam chịu thành người tâm cơ, âm hiểm. Vì yêu mà sinh hận, đó là lẽ dĩ nhiên ở đời.\nTuy nhiên ngược dòng thời gian về hàng trăm năm trước, giữa cung điện nguy nga tráng lệ, giữa lòng Trung cung muôn vàn gian kế, chữ yêu ấy liệu có phải là tất cả? Tự do. Ngẫm nghĩ mấy hồi thì máu mủ tình thâm, trung thần chí nghĩa cũng chẳng là gì trước sức mạnh trước mảnh trời xanh ngắt, rộng lớn ngoài kia.\nTrước là Lam Vân, sau là Vô Ưu, bên cạnh có Cố Thái Phi, Hoài Vương, Ngọc Châu, Ngọc Thúy, Tiểu Hoa Tử, Tiểu Cao Tử và hàng trăm, hàng vạn nhân mạng trong cung cấm này tựa như đều đang vùng vẫy để tìm được hai chữ tự do cho riêng mình.\nLiệu rằng, với trí tuệ của một người phụ nữ am hiểu kinh thư như Lam Vân, với gương mặt kinh diễm khuynh nước khuynh thành của Vô Ưu công chúa, cùng với những gì Lưu Thị Oánh Hoa đã để lại, thế cờ vận mệnh này có được lật lại? Tiếng đàn của Vô Ưu có kinh động được tới Cố Thái Phi? Nhân Lãnh cung rốt cuộc có phải là nơi đã vào thì không thể trở ra?\nVạn sự đều đang khởi đầu…\nWaka trân trọng giới thiệu Tập 1 (chương 1 đến chương 15) nằm trong tiểu thuyết ngôn tình cổ đại dài kì Phượng Kinh Thiên – tác giả Lạc Tùy Tâm.", "detailLink": "https://waka.vn/phuong-kinh-thien-tap-1-r8vYoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19124.jpg?v=2&w=200&h=292"}