{"title": "Người đẹp phải mạnh mẽ", "content": "Người đẹp phải mạnh mẽ Cúc Tử Người đẹp phải mạnh mẽ Đó là một cô gái xinh đẹp, một vẻ đẹp có thể khiến bất cứ người phụ nữ khó tính và nhiều chuyện nhất cũng phải gật đầu công nhận.\nNhưng đó lại là một người đẹp “trống rỗng” – ít ra là trong con mắt của nhiều người là vậy. Tại sao lại “trống rỗng” bởi vì cô gái ấy không thuộc dạng con gái thông minh sắc sảo, cũng không không có tài năng đặc biệt, thậm chí đôi khi còn gặp vấn đề về ngôn ngữ khi gặp người lạ hoặc đứng trước đám đông. Nhiều người chỉ để ý đến vẻ đẹp của cô gái ấy rồi tự áp đặt những suy nghĩ của họ vào cô để cuối cùng họ nói rằng “cô chỉ là một con búp bê” và bỏ đi mà không thèm đếm xỉa đến những điều ngay từ đầu cô đã nói “tôi xin lỗi, tôi không làm được”.\nCô gái “búp bê” đó chính là Vệ Tử. Là một người đơn giản, Vệ Tử chỉ muốn bình yên sống, không thông minh nhưng cô chăm chỉ cần mẫn, không sắc sảo nhưng cô hiền lành lương thiện, không màu mè như những cô gái năng động mà cô chân chất tự nhiên. Tất cả mọi thứ trong cuộc sống của mình cô đều cố gắng, cố gắng hết sức để đạt được.\nVới bản tính trầm lặng nên Vệ Tử luôn cố gắng để thu mình lại trong một thế giới nho nhỏ của riêng cô nhưng chính khuôn mặt xinh đẹp, làn da trắng bóc cũng vóc dáng thanh tú của cô đã khiến Vệ Tử luôn trở thành mục tiêu của nhiều ánh nhìn, nhiều sự việc và cả nhiều đau khổ.\nNgười con trai đầu tiên khiến cô rung động lại chỉ coi cô là mục tiêu theo đuổi để chứng minh cho sức hút của anh ta. Người con trai thứ hai theo đuổi cô lại vì cô mà gây chuyện với cả thành viên ủy ban thành phố khi ông ta định sàm sỡ cô. Và rồi, người con trai cuối cùng – một người mà cô chưa bao giờ nghĩ rằng anh có tình cảm với cô – lại là người phải vì cô mà trả giá nhiều nhất. Từ bỏ học vị thạc sĩ đang học tại Mỹ, bán cả cổ phần tại công ty do chính anh thành lập vài năm trước, liên hệ với xã hội đen và lăn lộn trong giới casino Mỹ để tìm cho được người có thể cứu cô. Một người đã vì cô mà làm rất nhiều chuyện, thậm chí đã phải trả một cái giá rất đắt nhưng… anh vẫn không giữ được bước chân cô rời khỏi thành phố Bắc Kinh – chốn không bao giờ bình yên với cô…\nMời các bạn đón đọc Người đẹp phải mạnh mẽ - tác giả Cúc Tử!", "detailLink": "https://waka.vn/nguoi-dep-phai-manh-me-rNymWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18293.jpg?v=1&w=200&h=292"}