{"title": "Đến phủ Khai Phong làm nhân viên công vụ - Tập 5A", "content": "Đến phủ Khai Phong làm nhân viên công vụ - Tập 5A Âu Dương Mặc Tâm Đến phủ Khai Phong làm nhân viên công vụ - Tập 5A Kim Kiền, một cô gái của thế kỉ 21, không những không xinh đẹp mà trông lại chẳng khác gì nam nhi, mắt nhỏ, mình dây, gương mặt chẳng có nét gì nổi trội cả. Đã vậy tính tình còn ở dưới mức bình thường, đã ham tiền lại háo sắc, nhát chết nhưng mê giai, chỉ cần thấy giai đẹp là mắt sáng như đèn pha. Có thể nói, Kim Kiền chính là một cô gái hết sức, hết sức tầm thường, cũng giống như cái tên Kim Kiền của cô vậy. (\"Kim Kiền\" nghĩa là quỳ gối trước đồng tiền).\nVì hám tiền mà Kim Kiền đồng ý làm \"vật thí nghiệm\" cho cỗ máy xuyên không của một nhà khoa học, ngờ đâu cô thật sự xuyên không về quá khứ, rơi xuống đúng đầu hai nhân vật \"tai tiếng\" trong giang hồ là Y Tiên và Độc Thánh. Nhờ cơ duyên kỳ ngộ trên trời rơi xuống này mà Kim Kiền được hai vị Y Tiên và Độc Thánh nhận làm đệ tử, truyền cho cách chữa bệnh dùng độc. Sau những ngày tháng bị \"nhồi nhét\" vô số các phương thức hại người (và cứu người), cuối cùng cũng đến ngày nàng \"thành tài\" và bị đá ra chốn giang hồ.\nNàng cải trang nam nhi, vào Khai Phong phủ làm bộ khoái, cấp dưới của Triển Chiêu, giúp Bao đại nhân phá án và gây ra hàng loạt các tình huống dở khóc dở cười…\nMột Bao đại nhân liêm khiết chính trực, một Công Tôn Sách đa mưu túc trí, \"gian xảo\" vô cùng, một Ngự Miêu Triển Chiêu đẹp trai ngời ngời, nghĩa khí đầy mình, là \"Idol\" của cả thành Biện Lương, một Kim Kiền miệng lưỡi dẻo quẹo, chuyên gia nịnh bợ, ham tiền, háo sắc, mê giai đẹp… tất cả kết hợp với nhau trong một Khai Phong Phủ gần gũi, ấm áp và… thật hơn là những câu chuyện truyền kì được người đời ca tụng.\nMời các bạn đón đọc Đến phủ Khai Phong làm nhân viên công vụ - Tập 5A!", "detailLink": "https://waka.vn/den-phu-khai-phong-lam-nhan-vien-cong-vu-tap-5a-r7eleW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18181.jpg?v=1&w=200&h=292"}