{"title": "Cô bạn gái nhút nhát của tôi", "content": "Cô bạn gái nhút nhát của tôi Priest Cô bạn gái nhút nhát của tôi Diệp Tử Lộ là một cô gái 24 tuổi, không hoài bão, không một thành tựu trong tay, là một kẻ ăn bám bố mẹ điển hình. Cô có một công việc nhàm chán với những đồng nghiệp hoặc thích bắt bẻ hoặc giả tạo, đồng lương thì còm cõi. Một ngày của cô luôn trôi qua một cách tẻ nhạt với việc thức dậy, đi làm, mua đồ hộp bên ngoài ăn, lên mạng xem phim, đọc tiểu thuyết, lang thang các trang mạng xã hội và diễn đàn. Quan trọng hơn cả, Diệp Tử Lộ còn có một căn bệnh thâm căn cố đế - bệnh lề mề. Cô luôn để dành tất cả mọi công việc đến phút chót mới bắt đầu động tay vào làm.\nSống cùng một thành phố nhưng Nhan Kha lại khác Diệp Tử Lộ một trời một vực. Nhan Kha là một anh chàng cao to, đẹp trai, giàu có. Từ khi còn ngồi trên giảng đường đại học, Nhan Kha đã tự thành lập công ty quảng cáo và giờ đây công ty của anh đang gặt hái được những thành công rực rỡ. Tuy nhiên, Nhan Kha lại có cái miệng độc địa, sở thích của anh là mỉa mai người khác, không kiêng nể bất kỳ ai. Thế rồi tai họa đã đến với Nhan Kha. Một vụ tai nạn ô tô đã khiến Nhan Kha trở thành người thực vật, thân xác anh nằm trong bệnh viện còn linh hồn anh lại nhập vào… con gấu bông của Diệp Tử Lộ - một con gấu béo, lùn, xấu xí, rách nát.\nTừ sau khi Nhan Kha xuất hiện, hàng loạt biến cố đã xảy ra với Diệp Tử Lộ. Cô bị thất nghiệp, bố cô qua đời,… Đã đến lúc Diệp Tử Lộ trở thành trụ cột của gia đình, tự làm chủ cuộc đời cô. Từ hai người xa lạ, định mệnh đã khiến Nhan Kha trở thành người bạn đồng hành bất đắc dĩ của Diệp Tử Lộ trong cuộc chiến đánh bại căn bệnh lề mề của cô, giúp cô trưởng thành.\nLiệu Diệp Tử Lộ có chiến thắng được căn bệnh lề mề không? Liệu Nhan Kha có trở về thân xác của mình được không? Tất cả sẽ được hé lộ trong cuốn sách Cô bạn gái nhút nhát của tôi.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/co-ban-gai-nhut-nhat-cua-toi-rxANgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18174.jpg?v=1&w=200&h=292"}