{"title": "Boss là nữ phụ - Tập 27: Ma vương vạn tuế", "content": "Boss là nữ phụ - Tập 27: Ma vương vạn tuế Mặc Linh Boss là nữ phụ - Tập 27: Ma vương vạn tuế Nguyên chủ là Quý Lưu Huỳnh, con gái của luật sư Quý Phong nổi tiếng ở thành phố Z, năm nay vừa tròn 18 tuổi. Quý Phong vốn là kẻ mặt chó thân người, luôn coi con gái là đối tượng để xả tức giận, đối xử với cô rất tệ bạc.\nVì Quý Phong đổ tội oan lên người anh trai của nữ chính Khúc Diệu nên nam chính Lệ Thừa Vân cho người bắt cóc Quý Lưu Huỳnh, ý đồ uy hiếp Quý Phong. Ai ngờ Quý Phong không chịu giao tiền chuộc, để mặc bọn cướp giết con tin.\nThời Sênh xuyên đến thế giới này đúng lúc bọn bắt cóc chuẩn bị giết cô. Cô liền hạ thủ hai tên bắt cóc sau đó bỏ đi. Cô đi lạc vào một sơn thôn ma quái. Sau khi đánh bại lũ yêu nhân mượn xác, giải cứu những người còn sống trong thôn, Thời Sênh trở về thành phố.\nKhi trở về nhà, việc đầu tiên Thời Sênh làm là giết Quý Phong, báo thù cho Quý Lưu Huỳnh. Khi cô ném xác hắn ở một nơi hẻo lánh rồi dời đi, một thân ảnh khoác áo choàng đen kỳ quái xuất hiện. Hắn ta âm thầm theo dõi cô từ đầu đến cuối.\nNhà Quý Phong bị niêm phong, Thời Sênh đối mặt với cảnh không có nhà để về. Vất vả lắm mới tìm được một nhà trọ nhỏ, vừa chuyển vào thì co nhìn thấy hồn ma nữ chính ở căn phòng đối diện. Phát hiện Thời Sênh có thể nhìn thấy mình, nữ chính liền hiếu kỳ bám theo Thời Sênh. Báo hại Thời Sênh bị nam chính phá cửa xông vào phòng tìm người.\nThời Sênh lần nữa bị đuổi khỏi nhà trọ, lưu lạc đầu đường xó chợ. Hồn ma nữ chính lúc này đã ly khai với nam chính nên lẽo đẽo đi theo cô.\nBóng đen bí ẩn đi theo Thời Sênh là ai? Nữ chính Khúc Diệu có bí mật gì liên quan đến sơn thôn ma quái mà Thời Sênh từng lạc vào?\nWaka trân trọng giới thiệu Tập 27: Ma vương vạn tuế nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-27-ma-vuong-van-tue-ryzpaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17319.jpg?v=1&w=200&h=292"}