{"title": "Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 2", "content": "Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 2 Dou Zi Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 2 Biết tin Thủy An Lạc bị bắt nạt, Sở Ninh Dực liền bắt đám con gái côn đồ lại cho cô trút giận. Anh lại buộc Viện trưởng kỷ luật các ý tá và Lâm Thiến Thần. Thủy An Lạc dần nhận ra Sở Ninh Dực đối với cô tốt hơn nhưng ngàn vạn lần cô đều không nghĩ đến việc anh thích mình. Thủy An Lạc luôn cho rằng Sở Ninh Dực làm vậy vì cô là mẹ của con trai anh hoặc vì 30% cổ phần Viễn Tường mà cô đang nắm giữ.\nHai lần Sở Ninh Dực nói với Thủy An Lạc \"Thủy An Lạc, tôi đang theo đuổi em đấy.\" Thì cả 2 lần cô đều nghĩ đây là thủ đoạn đoạt con của anh. Sợ bị tổn thương, cô không cách nào thừa nhận tình cảm của Sở Ninh Dực.\nTrông thấy bộ dạng này của Thủy An Lạc, Sở Ninh Dực quả thật không biết nên cười hay nên khóc nữa. Dường như hiện tại người không chịu buông tay là anh, còn cô đã sớm buông bỏ hết mọi chuyện rồi. Bởi vì không yêu nên mới buông được.\nNgày sinh nhật của Thủy An Kiều, Thủy An Lạc theo Sở Ninh Dực đến Thủy gia, công bố đoạn ghi âm Thủy An Kiều nói rõ mẹ cô ta đã động tay vào bản giám định AND của Thủy An Lạc. Tin này khiến Thủy Mạc Vân không chịu đựng nổi, phải đưa đi cấp cứu. An Giai Tuệ định lợi dụng lúc Thủy Mặc Vân chưa thể tỉnh lại chiếm đoạt Viễn Tường. Mụ ta không ngờ rằng đúng lúc này thông tin Thủy An Kiều không phải con gái Thủy Mặc Vân được tung ra khiến mọi mưu đồ của mụ ta bị đổ bể.\nAn Giai Tuệ liền gửi cho Thủy An Lạc đoạn ghi âm lúc bạn bè của Sở Ninh Dực đối thoại về cô. Thủy An Lạc phát hiện ra Sở Ninh Dực biết An Giai Tuệ hãm hại ba mình nhưng không ngăn cản. Đúng lúc này Sở Ninh Dực lại ra nước ngoài.\nCô càng chắc chắn tất cả những hành động tốt đẹp của Sở Ninh Dực đều có mục đích cả. Việc anh biến mất khiến Thủy An Lạc đinh ninh rằng Sở Ninh Dực lại một lần nữa vứt bỏ cô.\nMời các bạn đón đọc Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 2 của tác giả Dou Zi.\nWaka trân trọng giới thiệu!\n ", "detailLink": "https://waka.vn/bay-hon-nhan-vo-truoc-om-con-chay-tap-2-rdGq2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17367.jpg?v=2&w=200&h=292"}