{"title": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 13", "content": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 13 Thập Nguyệt Sơ Boss hung mãnh 2: Cả đời chỉ vì em - Tập 13 Du Dực nói cho Nhạc Thính Phong biết chuyện Hạ An Lan đang bị tung tin đồn bôi nhọ thanh danh. Trên tivi còn có hẳn một chương trình phỏng vấn Nhạc Bằng Trình về việc Hạ An Lan có quan hệ mờ ám với vợ ông ta. Liệu Hạ An Lan có thể trở mình thành công? Kế hoạch trả thù của Chu phu nhân liệu có thể phá giải?\nChứng kiến sự lợi hại của Nhạc Thính Phong, Lộ Tu Triệt vô cùng sợ hãi khi nghĩ đến lời hẹn đánh nhau với Thính Phong vào cuối tuần. Vừa không muốn bị đánh, vừa không muốn bị mất mặt cậu nghĩ ra cách rủ Nhạc Thính Phong đến khu vui chơi để thi game. Thế nhưng ngay cả những trò chơi mà cậu thành thạo nhất, Nhạc Thính Phong đều thắng. Cuối cùng Lộ Tu Triệt đòi thi uống coca. Nhạc Thính Phong để Lột Tu Triệt uống no rồi mới xin thua.\nThắng được 1 lần, Lột Tu Triệt liền đưa ra đề nghị Nhạc Thính Phong nhường em gái Thanh Ti cho mình nuôi mấy hôm. Vì lời đề nghị này mà Nhạc Thính Phong đã đấm sưng một bên mắt của Lộ Tu Triệt. Trên đường về, Lộ Tu Triệt gặp Thanh Ti cùng mẹ cô bé. Cậu liền đến chào hỏi, giả làm bạn tốt của Nhạc Thính Phong mời hai anh em Thanh Ti đến dự sinh nhật.\nChính vì lời mời này nên hôm sau Lộ Tu Triệt ăn thêm một cú đấm nữa vào bên mắt còn lại. Phát hiện ra chuyện này, thầy giáo dạy Văn nhân cơ hội nịnh nọt tốt liền báo cho ông Lộ biết. Khi cha cậu hầm hầm xuất hiện ở trường, Lộ Tu Triệt lại một mực bảo vệ Nhạc Thính Phong. Vì tính cách quân tử của Lộ Tu Triệt, Nhạc Thính Phong chấp nhận cậu làm bạn mình.\nBiết được Nhạc Thính Phong sẽ cùng em gái đi chơi công viên cuối tuần, Lộ Tu triệt liền đòi đi theo. Khi đang chơi vui vẻ, Nhạc Thính Phong phát hiện ra một đám người luôn theo dõi ba cô cậu. Họ có ý đồ gì?\nMời các bạn đón đọc những tình tiết mới nhất của Boss hung mãnh 2: Cả đời chỉ vì em - Tập 13 của tác giả Thập Nguyệt Sơ.\nWaka trân trọng giới thiệu!\n ", "detailLink": "https://waka.vn/boss-hung-manh-2-ca-doi-chi-vi-em-tap-13-rVQYgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17282.jpg?v=1&w=200&h=292"}