{"title": "Dạo bước phồn hoa - Tập 13", "content": "Dạo bước phồn hoa - Tập 13 Vân Nghê Dạo bước phồn hoa - Tập 13 Cố lão phu nhân đứng trước cửa Phủ Ninh Vương đòi lại công bằng cho Lang Hoa, cả Cố gia đều đứng về phía Lang Hoa dù cho Lang Hoa có khả năng không là con gái ruột của Cố Thế Hoành.\nSau khi Từ Cẩn Du được một người thần bí cảnh cáo, nàng ta phải phụng mệnh Thái hậu đến tặng quà cho Cố gia để thể hiện sự tin tưởng của bà với Lang Hoa. Dù không tình nguyện nhưng Từ Cẩn Du vẫn phải đi, đến đây nàng ta mới thấy được sao mà nhiều người ủng hộ Lang Hoa đến vậy... Nàng ta cố gắng gây sự chú ý với Bùi Khởi Đường nhưng nàng ta không biết hắn đã đặt cho nàng một biệt danh \"vượn đội mũ người\"...\nTừ lão phu nhân vô cùng tức giận về chuyện của Từ Sĩ Nguyên, quyết hỏi rõ mọi chuyện nhưng Từ Sĩ Nguyên phủ định chuyện gian dâm với Hứa thị. Trước khi rời khỏi Từ gia, ông ta lại còn khuyên những lời thấm thía với Từ Cẩn Du, có phải Từ Cẩn Du mới thật sự là con gái ông ta không?\nLang Hoa và Bùi Khởi Đường bày kế để vạch trần kẻ đứng sau vụ án tham ô của Đường Bân - Trang Vương, hai người chỉ cần nhìn ánh mắt của nhau đã có thể hiểu suy nghĩ của nhau, Lang Hoa còn luôn có cảm giác quen thuộc với Bùi Khởi Đường. Hình như hắn thường xuất hiện trong nhưng giấc mơ của nàng, tại sao lại như vậy?\nTrong buổi săn bắn của hoàng gia, Lang Hoa chỉ dùng một kế nhỏ đã dụ được Quân chúa của Trang Vương lộ ra chuyện buôn lậu của vương phủ. Trong khi Trang Vương phi đang bối rối không biết biện bạch thế nào thì Ninh Vương va chạm vào bà ta một cái, bà ta chợt nghĩ đến một bí mật của Hoàng đế có thể khiến Thái hậu tạm tha bọn họ và quay sang đấu với Hoàng đế...\nBí mật ấy là gì? Ninh Vương có thật sự ngốc không?\nNhững diễn biến tình cảm mới nhất của Lang Hoa và Bùi Khởi Đường sẽ có trong Dạo bước phồn hoa - Tập 13 - tác giả Vân Nghê.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/dao-buoc-phon-hoa-tap-13-rjzaKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17066.jpg?v=1&w=200&h=292"}