{"title": "Boss là nữ phụ - Tập 26: Vô hạn trốn giết", "content": "Boss là nữ phụ - Tập 26: Vô hạn trốn giết Mặc Linh Boss là nữ phụ - Tập 26: Vô hạn trốn giết Nguyên chủ Dư Hạ là một sát thủ. Bởi thực hiện nhiệm vụ thất bại nên bị đẩy vào trò chơi đấu trường sinh tử. Lúc mới chuyển tới thế giới đầu tiên, cô được nhận một tấm thẻ đen.\nTấm thẻ đen giống như một thứ biểu tượng cho thân phận, bên trên có tên, cấp độ cũng như ghi chú điểm tích lũy và nhiệm vụ tiếp nhận.\nQuy tắc của trò chơi này chính là sống sót. Có hai cách để sống sót, một là thu hoạch đủ số đầu người để chen vào bảng xếp hạng, hai là tìm kiếm những vật phẩm được gợi ý trên mặt thẻ đen hoặc là giải cứu con nguời.\nNguyên chủ bản chất máu lạnh, lựa chọn con đường giết chóc. Hai thế giới trước cô đều sống sót. Nhưng đến thế giới thứ ba, nguyên chủ đã gặp phải nữ chính Ngải Mễ. Lựa chọn của Ngải Mễ và nguyên chủ hoàn toàn trái ngược nhau.\nỞ thế giới thứ ba, hai người liên tục chạm mặt nhau, nữ chính vài lần vô duyên vô cớ cản trở nguyên chủ giết người. Vì không thể nào hoàn thành nhiệm vụ, thứ cô phải đối mặt chính là cái chết.\nThời Sênh đến thế giới này đúng lúc Dư Hạ bị Hắc Tinh Linh làm cho bị thương. Vết thương này rất nguy hiểm. Nếu như không được chữa trị, cơ thể của người bị thương sẽ dần dần biến thành cứng đờ rồi cuối cùng sẽ chết.\nMuốn sống cô phải đi tìm người có thẻ trị liệu. Trong thế giới này chỉ có hai người có thẻ trị liệu, một là nữ chính Ngải Mễ, hai là người bí ẩn mà Hệ thống cũng không biết. Hệ thống buộc lòng giúp Thời Sênh làm chậm quá trình phát bệnh lại trong lúc cô chưa tìm ra người giữ thẻ.\nTrên hành trình tự cứu mình, Thời Sênh chỉ triệt hạ nhưng kẻ muốn giết cô và tiêu diệt Hắc Tinh Linh. Cô kiếm dược rất nhiều thẻ đen của những kẻ xấu số sau đó lại cho các thẻ đen này hấp thụ tinh thạch của Hắc Tinh Linh. Thời Sênh phát hiện ra cách làm này có thể giúp thẻ đen nhanh chóng tăng level đến cấp cao nhất.\nThẻ đen của Thời Sênh tăng đến cấp 6, toàn bộ thế giới đều phát lệnh truy nã cô. Khi thẻ đen của Thời Sênh tăng đến cấp 8 đã khiến thế giới nhiệm vụ tăng lên 1 sao, sát thủ của các thế giới khác cũng có thể xâm nhập vào thế giới này để giết Thời Sênh.\nPhát hiện ra điều này, Thời Sênh liền nảy ra ý đồ đem đẳng cấp của thế giới này tăng lên cao nhất để Boss của tất cả các thế giới khác cùng tụ tập lại thế giới của cô.\nWaka trân trọng giới thiệu Tập 26: Vô hạn trốn giết nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-26-vo-han-tron-giet-rwLrEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17304.jpg?v=1&w=200&h=292"}