{"title": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 12", "content": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 12 Thập Nguyệt Sơ Boss hung mãnh 2: Cả đời chỉ vì em - Tập 12 Kỳ thi vượt cấp của Nhạc Thính Phong diễn ra vô cùng suôn sẻ, cậu dễ dàng đạt điểm số tối đa với số thời gian tối thiểu. Thành công này của Nhạc Thính Phong khiến các thầy cô vô cùng bất ngờ. Không chỉ các giáo viên khối 8 mà đến cả các giáo viên khối 9 cũng nhanh chóng chuyển từ thái độ ghét bỏ sang ước ao đưa bằng được cậu học sinh thiên tài này về lớp của mình. Nhìn sự lật mặt và tranh giành của các thầy cô, Nhạc Thính Phong chán ghét bỏ về nhà, không thèm chọn vào lớp nào.\nVề đến nhà, Nhạc Thính Phong gọi điện báo tin vui cho Yến Thanh Ti. Cậu bé không vui được lâu vì được cô bé tiết lộ thông tin mình bị bạn học cùng trường gửi thư tình, không chỉ một lần mà mấy lần rồi. Nhạc Thính Phong liền tìm cách bắn tiếng cho Hạ An Lan biết, nhờ tay ba dượng để loại bỏ địch thủ đồng thời cũng không được để Hạ An Lan nghi ngờ mình.\nHạ An Lan vì lo lắng cho Thanh Ti nên rơi vào bẫy của Nhạc Thính Phong, lập tức đề nghị chuyển Nhạc Thính Phong lên thủ đô học để bảo vệ Thanh Ti. Tô Ngưng Mi vì nghĩ đến chuyện tương lai rước tiểu Thanh Ti về nhà nên lập tức đồng ý, bất chấp thái độ dỗi hờn của cậu con trai.\nNhạc Thính Phong không được ở lại làm bóng đèn giữa mẹ với ba dượng, một mình đi thủ đô. Đến nhà Thanh Ti, cậu liền trở thành tâm điển thu hút sự chú ý quan tâm của hai mẹ con Nhiếp Thu Sính. Du Dực bị cho ra rìa nên tìm cách đì Nhạc Thính Phong.\nNhạc Thính Phong đến trường học mới liền gặp được cậu bạn Lộ Tu Triệt, một bản sao của cậu trước đây. Sự nổi bật của cậu còn thu hút chú ý của một đám “ma cũ”. Ngôi trường mới của Nhạc Thính Phong hứa hẹn nhiều tình huống thú vị sẽ xảy ra.\nMột ngày khi trở về nhà, Nhạc Thính Phong nhận ra sự lo lắng trên khuôn mặt Nhiếp Thu Sính khi nhìn cậu. Có điều gì đã xảy ra mà cậu không hay biết? Họ đang che giấu cậu điều gì?\nMời các bạn đón đọc những tình tiết mới nhất của Boss hung mãnh 2: Cả đời chỉ vì em - Tập 12 của tác giả Thập Nguyệt Sơ.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/boss-hung-manh-2-ca-doi-chi-vi-em-tap-12-rLGWvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17264.jpg?v=1&w=200&h=292"}