{"title": "Boss là nữ phụ - Tập 19: Tổng tài phá sản", "content": "Boss là nữ phụ - Tập 19: Tổng tài phá sản Mặc Linh Boss là nữ phụ - Tập 19: Tổng tài phá sản Nguyên chủ của Thời Sênh là Liễu Sênh Ca, một tổng tài xinh đẹp, tài giỏi, 20 tuổi đã một tay gây dựng lên Liễu Thị hưng thịnh. Cô yêu Diệp Phong nhưng tên này có thói trăng hoa, lén lút qua lại với những cô gái khác. Khi Liễu Sênh Ca phát hiện ra, hai người bất hòa chia tay.\nDiệp Phong vốn nghèo hèn lại vô tình có được phần mềm kỳ lạ \"Tự Tu Dưỡng Thành Đại Gia\". Nhờ việc thực hiện nhiệm vụ mà phần mềm này đặt ra, Diệp Phong nhanh chóng trở thành kẻ giàu xổi. Sau khi chia tay Liễu Sênh Ca, hắn nhận được nhiệm vụ thu mua Liễu thị. Sẵn mối hận, hắn liền thu mua cổ phần, từng bước khiến mọi nỗ lực của Liễu Sênh Ca tan thành bọt biển.\nThời Sênh đến khi Liễu thị đang bên bờ vực phá sản. Cô âm thầm để Diệp Phong mua toàn bộ số cổ phiếu của mình, chuyển hết vốn lưu động của công ty về tài khoản riêng rồi làm một bản tố cáo trốn thuế nặc danh. Liễu thị phá sản nhanh chóng, Diệp Phong không kịp trở tay khiến nhiệm vụ thất bại.\nThời Sênh phá sản nhưng sống rất vương giả. Cô mua căn hộ cao cấp mới, mỗi ngày đều ăn không ngồi rồi nhàn hạ. Mặc dù vậy phiền toái tiếp tục tìm đến cô. Hễ Thời Sênh xuất hiện ở đâu là ở đó có án mạng. Cô nghiễm nhiên trở thành khách quen trong đồn cảnh sát. Đến nỗi cảnh sát cũng thấy sợ khi gặp cô ở bất cứ đâu.\nThời điểm này bỗng xuất hiện hai người đàn ông bí ẩn đi theo Thời Sênh. Một người tìm mọi cách tặng quà cô, một người cứ đến lúc mấu chốt lại giúp cô thoát khỏi hiểm cảnh. Liệu có ai trong hai người này là Phượng Từ? Hay cả hai đều không phải? Họ đi theo cô với mục đích gì?\nWaka trân trọng giới thiệu Quyển 19: Tổng tài phá sản nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.\n ", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-19-tong-tai-pha-san-rloXQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16952.jpg?v=1&w=200&h=292"}