{"title": "Boss là nữ phụ - Tập 23: Tổng biên thích đào hố", "content": "Boss là nữ phụ - Tập 23: Tổng biên thích đào hố Mặc Linh Boss là nữ phụ - Tập 23: Tổng biên thích đào hố Nguyên chủ Tân Y có bạn trai là Tạ Ngôn, một đại thần mới nổi của dòng truyện đam mỹ. Mối quan hệ của hai người đang tốt đẹp thì Nhiếp Thành xuất hiện, quyến rũ Tạ Ngôn, lại dùng các tin đồn thất thiệt để hủy hoại thanh danh Tân Y, phá hoại tình yêu của hai người. Tân Y đứng bên bờ vực suy sụp, lại chứng kiến sự phản bội của Tạ Ngôn, cô liền cắt tay tự vẫn.\nThời Sênh đế thế giới này đúng lúc cơ thể Tân Y sắp suy kiệt. Cô lập tức đến bệnh viện tự cứu mình sau đó trở về trả thù cho Tân Y.\nThời Sênh phát hiện ra nguyên chủ chính là người sửa văn cho Tạ Ngôn. Cô lập tức đăng ký bút danh trên trang web mà Tạ Ngôn đăng truyện. Cơ hội tốt như vậy, đương nhiên không thể buông tha đào hố. Thời Sênh viết rất nhiều, nhanh chóng nổi tiếng.\nTạ Ngôn không được Tân Y sửa văn nên truyện của hắn dần bị tẩy chay. Hắn tìm mọi cách lấy lại cảm tình của Tân Y hòng giải quyết vấn đề của mình. Liệu hắn có thành công?\nNhiếp Thành phát hiện ra, trực tiếp phong sát Thời Sênh, không cho cô đăng truyện. Thời Sênh liền đến công ty hắn xin làm biên tập viên. Đối diện với hắn không còn là Tân Y yếu đuối mà là Thời Sênh bá đạo, liệu hắn sẽ tung ra những thủ đoạn nào?\nCông ty nơi Thời Sênh làm biên tập viên, ngoài tổng biên ban nữ tần Nhiếp Thành còn có vị tổng biên ban nam tần Thư Tuyệt. Vị tổng biên kỳ lạ này luôn tìm cách tránh mặt Thời Sênh. Khi Thời Sênh đang tò mò về Thư Tuyệt thì Hệ thống lại phát nhiệm vụ liên quan đến hắn. Thư Tuyệt có phải là Phượng Từ? Vì sao Thư Tuyệt luôn tìm cách tránh mặt Thời Sênh.\nWaka trân trọng giới thiệu Quyển 23: Tổng biên thích đào hố nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-23-tong-bien-thich-dao-ho-rZw0jW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17195.jpg?v=1&w=200&h=292"}