{"title": "Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 1", "content": "Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 1 Dou Zi Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 1 Thủy An Lạc – Nhị tiểu thư trong sáng khiêm nhường của Thủy gia. Vì hai bên cha mẹ ước định nên cô trở thành cô dâu của Sở Ninh Dực. Cuộc hôn nhân môn đăng hộ đối vốn không tồn tại thứ gọi là tình yêu. Cô dần nhận ra mọi việc Sở Ninh Dực làm đối với cô chỉ vì hai chữ trách nhiệm. Thủy An Lạc thu vào thế giới của riêng mình, khoảng cách với Sở Ninh Dực cứ thế xa vời mãi.\nMột năm sau đó, mẹ cô bị đổ cho tội danh lừa dối cha cô đi ngoại tình. Bản giám định ADN của cô cũng bị người động tay chỉnh sửa. Cha Thủy An Lạc - Thủy Mặc Vân không tin cô là con gái của mình, lập tức đuổi Thủy An Lạc cùng mẹ ra khỏi cửa.\nKhông còn là người của Thủy gia, cuộc hôn nhân của cô cùng Sở Ninh Dực cũng vì thế mà bị hủy. Đúng lúc ấy Thủy An Lạc biết mình đã mang thai. Cô chấp nhận rời bỏ nơi không có tình yêu đối với mình, nhanh chóng ly hôn, âm thầm đơn thân sinh con.\nCũng từ đấy, Thủy An Lạc buộc mình phải sống kiên cường hơn để bảo vệ con, bảo vệ mẹ.\nSở Ninh Dực – Chàng thiếu gia của Sở thị, thuộc tuýp đàn ông lạnh lùng, cạo ngạo, độc mồm độc miệng. Khi mới cưới Thủy An Lạc, anh vốn chẳng có chút tình cảm nào với cô. Một năm sau ngày hai người ly hôn, một người bí ẩn gửi cho anh 1 bức ảnh và anh đột ngột biết rằng mình đã lên chức cha.\nKhi biết chuyện này, Sở Ninh Dực đã rất tức giận, lập tức ép Thủy An Lạc đưa con về sống với mình, bất chấp chuyện hai người đã ly hôn. Gặp lại Thủy An Lạc, Sở Ninh Dực nhận ra cô đã thay đổi hoàn toàn, không còn dáng vẻ e lệ, ngượng ngùng. Mỗi khi đối diện với anh cô luôn giữ thái độ đề phòng, sẵn sàng xù gai nhọn công kích lại. Có phải vì mất lòng tin vào anh nên cô đã mạnh mẽ một mình vượt lên tất cả.\nTin Thủy An Lạc trở về Sở gia nhanh chóng lan ra, sóng gió lại âm thầm đè lên đôi vai nhỏ bé của Thủy An Lạc. Mối quan hệ của hai người rồi sẽ đi đến đâu?\nMời các bạn đón đọc Bẫy hôn nhân: Vợ trước ôm con chạy - Tập 1 của tác giả Dou Zi.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/bay-hon-nhan-vo-truoc-om-con-chay-tap-1-rO2rWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17316.jpg?v=2&w=200&h=292"}