{"title": "Boss là nữ phụ - Tập 21: Nữ hiệp thời hiện đại", "content": "Boss là nữ phụ - Tập 21: Nữ hiệp thời hiện đại Mặc Linh Boss là nữ phụ - Tập 21: Nữ hiệp thời hiện đại Nguyên chủ của Thời Sênh là Nhan Miên, vợ bé của Lãnh Diệu Thiên – Bang chủ của băng đảng xã hội đen Thanh Long Môn. Sau khi Lãnh Diệu Thiên chết, nam chính Lãnh Viêm lên nắm quyền đã xử lý hết những người vợ khác của Lãnh Diệu Thiên và chỉ để lại Nhan Miên vì trên người cô có một bí mật khiến hắn không dám động thủ.\nSau đó, kẻ đứng sau Hắc Hổ Đường là Thượng Quan Cửu lại bắt nữ chính Anh Túc và yêu cầu Lãnh Viêm mang Nhan Miên đến để trao đổi. Thời Sênh đến thế giới này đúng lúc cô bị bắt đem đi làm vật trao đổi. Cô liền ném 2 quả cầu năng lượng khiến cả bến cảng nổ tung, nhưng Thời Sênh cũng không kịp thoát, bị chấn động đến ngất đi. Trước khi mất ý thức cô chỉ kịp nghĩ “Á Á Á chơi quá đà rồi!”\nKhi tỉnh dậy Thời Sênh phát hiện mình rơi vào tay Thượng Quan Cửu. Tên này là một kẻ biến thái cực độ. Hắn làm đủ trò tai quái để dọa Thời Sênh nhưng lần nào cũng bị cô chơi ngược lại.\nChán làm khách chỗ Thượng Quan Cửu, Thời Sênh trở về Lãnh gia để ngược nam nữ chính. Khiến nam chính hết lần này đến lần khác tức hộc máu mà không làm gì được, phải chuyển từ nhà chính sang nhà phụ để ở.\nThời Sênh trở về còn mục đích khác. Cô muốn truy tìm cho ra bí mật của bản thân mà ký ức nguyên ngủ cũng không hề biết. Vì sao Lãnh Diệu Thiên lấy cô làm vợ bé nhưng chưa một lần mạo phạm? Vì sao Lãnh Viêm không dám giết cô? Vì sao Thượng Quan Cửu lại truy bắt cô?\nTrong quá trình điều tra, đối mặt với hai bang phái hắc đạo, Thời Sênh vô tình gặp được Tịch Phi – người bí ẩn đứng đầu Mặc Môn. Anh là ai?\nWaka trân trọng giới thiệu Tập 21: Nữ hiệp thời hiện đại nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-21-nu-hiep-thoi-hien-dai-rVQo9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17138.jpg?v=1&w=200&h=292"}