{"title": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 15", "content": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 15 Thập Nguyệt Sơ Boss hung mãnh 2: Cả đời chỉ vì em - Tập 15 Lộ Hướng Đông vì một người phụ nữ mà quên bẵng cậu con trai. Lộ Tu Triệt hy vọng nguội lạnh nên dần xa cách với ba của mình. Lộ Hướng Đông thấy vậy chẳng nghĩ do lỗi của bản thân, liền đổ cho Nhạc Thính Phong tội ly gián hai cha con họ.\nTết nhất đến nơi, Lộ Hướng Đông vẫn say sưa bên tình nhân, chẳng về với con trai của mình. Người phụ nữ đó cũng tìm mọi cách để giữ chân hắn ta lại. 30 Tết, Lộ Hướng Đông mới về nhà đón Lộ Tu triệt về Long Cảng thăm ông bà nội. Lộ Tu Triệt vừa ra liền phát hiện người phụ nữ trên xe. Cậu cả giận nhất định không chịu về cùng hai người họ.\nTết nhất, vệ sĩ, người giúp việc cũng về với gia đình. Một mình Lộ Tu Triệt ngẩn ngơ trong căn nhà trống trải. Đúng lúc cậu cô đơn nhất thì Nhạc Thính Phong đến khiến cậu cảm động phát khóc. Lộ Tu Triệt đến ăn Tết ở Hạ gia. Đây là cái Tết đau thương nhất nhưng cũng vui vẻ nhất trong đời cậu.\nMùng 6 tháng Giêng ngay sau Tết, Hạ An Lan và Tô Ngưng Mi tổ chức lễ cưới ở thủ đô. Sáu anh em Tô gia cũng đến Hạ gia để tham gia lễ cưới. Bọn trẻ rất thích Thanh Ti, bám lấy Thanh Ti suốt ngày. Tô Tiểu Lục bé hơn Thanh Ti còn nhất quyết đòi cưới cô bé. Nhạc Thính Phong sẽ đối phó thế nào với sáu đối thủ vừa đáng gờm vừa mặt dày này.\nLộ Tu Triệt đến Hạ gia ăn Tết nhưng tắt máy không thèm liên lạc với ai. Trong khi cậu vui vẻ hưởng thụ cảm giác an lành, ấp áp ở Hạ gia thì ở Lộ gia nhốn nháo đến gà bay chó sủa để đi tìm cậu. Lộ Hướng Đông lúc này mới hối hận vì bỏ bê con cái, thân hình tiều tụy, tình nhân cũng chẳng màng.\nCó người nhận ra Lộ Tu Triệt trong đám cưới Hạ-Tô gia báo cho Lộ Hướng Đông. Lộ Hướng Đông liền kéo người của Cục Cảnh sát đến náo loạn trước cửa Hạ gia. Liệu hắn ta có dễ dàng tìm được Lộ Tu Triệt.\nMời các bạn đón đọc những tình tiết mới nhất của Boss hung mãnh 2: Cả đời chỉ vì em - Tập 15 của tác giả Thập Nguyệt Sơ.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/boss-hung-manh-2-ca-doi-chi-vi-em-tap-15-r6WjLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17417.jpg?v=1&w=200&h=292"}