{"title": "Boss là nữ phụ - Tập 28: Theo đuổi Thừa tướng đại nhân", "content": "Boss là nữ phụ - Tập 28: Theo đuổi Thừa tướng đại nhân Mặc Linh Boss là nữ phụ - Tập 28: Theo đuổi Thừa tướng đại nhân Nguyên chủ là Đoan Mộc Ninh, Trưởng công chúa nước Tấn. Nàng sinh ra vốn nhận đủ các ưu đãi của cuộc đời, xinh đẹp, quyền thế, là niềm mơ ước của biết bao chàng trai quý tộc. Bất hạnh thay, người mà nguyên chủ thích lại là nam chính Đoan Mộc Khởi.\nNam chính đại nhân đương nhiên là để dành cho nữ chính đại nhân, bia đỡ đạn Trưởng Công chúa lại dám nhòm ngó nam chính, đây không phải tìm ngược đãi sao?\nNhân Tết đầu năm, Trưởng Công chúa Đoan Mộc Ninh dẫn đầu đoàn nử tử vương công quý tộc tới Thượng Thanh Tự làm lễ cầu quốc thái dân an. Năm nay nữ chính Nhan Cẩm Tú cũng được đi theo.\nTrên đường về gặp phải thích khách, bọn này nhằm nữ chính mà đến. Đúng thời khắc quan trọng, Nhan Cẩm Tú nói đổi y phục với nguyên chủ, bảo nguyên chủ đi trước. Nguyên chủ cho rằng nữ chính là vì bảo vệ mình, còn nhất thời cảm động. Không ngờ hai người đổi y phục xong, thích khách vẫn đuổi theo nguyên chủ, ép xe ngựa nàng rơi xuống vách núi.\nThời Sênh xuyên đến đúng lúc xe ngựa rơi, thân thể lại bị thương, cô chật vật dùng thiết kiếm thoát chết trong gang tấc. Khi cô đang lang thang dưới đáy vực vô tình lại chặm mặt nữ chính. Thời Sênh liền dùng bùa ẩn thân tàng hình đi theo. Cô phát hiện nữ chính đi vào 1 hang động bí ẩn, trong đó có rất nhiều châu báu và những bí thuật võ công khắc trên vách động.\nChờ nữ chính đi khỏi, Thời Sênh liền thu hết số châu báu lại vào không gian rồi trở về. Cô đổ hết số châu báu đó vào hậu viện của một vị quan thanh liêm, lại đem bộ tâm pháp kiếm pháp khắc trên vách hang động cho mọi võ quán ở kinh thành. Hành động của Thời Sênh khiến bao người nhận được bảo vật mà phát hoảng trong lòng.\nNgày Thưởng Hoa Yến, Đoan Mộc Ninh được mời đến làm giám khảo tại Tụ Tiên Lâu chọn ra đệ nhất tài nữ kinh thành. Khi Thời Sênh chuẩn bị ra về thì bỗng một đám thích khách hắc y nhân xuất hiện tấn công khiến cả hội thi náo loạn. Đám thích khách này đến vì ai?\nThích khách xuất hiện tấn công, Thời Sênh nhảy thoát lên bờ, nhưng cô không bỏ đi luôn mà ngồi trên bờ cắn hạt dưa xem kịch. Hành động này khiến đám người bị tấn công tức giận mách lẻo với Hoàng thượng. Hoàng thượng liền gọi Thời Sênh đến giáo huấn. Sau khi ra khỏi điện Kim Loan, Hệ thống lại nhảy vào thống báo nhiệm vụ ẩn giấu cho Thời Sênh. Có nhiệm vụ ẩn giấu chắc chắn sẽ xuất hiện Phượng Từ. Chàng là ai trong vị diện này?\nWaka trân trọng giới thiệu Tập 28: Theo đuổi Thừa tướng đại nhân nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-28-theo-duoi-thua-tuong-dai-nhan-ryzDaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17363.jpg?v=1&w=200&h=292"}