{"title": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 11", "content": "Boss hung mãnh 2: Cả đời chỉ vì em - Tập 11 Thập Nguyệt Sơ Boss hung mãnh 2: Cả đời chỉ vì em - Tập 11 Sợ chuyện mình đánh người ở trường bị mách lẻo với mẹ, Nhạc Thính Phong buộc lòng phải giả vờ vui vẻ gọi Hạ An Lan là ba và nhờ anh gia sư riêng các môn. Nhưng lòng không phục nên cậu nuôi ý định trả đũa ông ba dượng mặt dày.\nSáng đưa Nhạc Thính Phong đi học, xe của Hạ an Lan bị rượt đuổi. Hạ An Lan nhanh chóng thoát hiểm và báo cảnh sát bắt giữ kẻ tình nghi. Chiều khi Nhạc Thính Phong đi học về lại có hai tên mặc áo đen giả danh cấp dưới của Hạ An Lan định bắt cóc cậu bé. Kẻ nào đang nhằm vào hai mẹ con Tô Ngưng Mi?\nTrời vừa sáng, Hạ An Lan nhận được tin những kẻ bị bắt đã khai. Kỳ lạ thay, những lời khai này giống nhau đến trùng hợp, khiến Hạ An Lan nghi ngờ. Anh tương kế thả Nhạc Bằng Trình ra. Đúng như anh dự đoán, Nhạc Bằng Trình vừa được thả ra thì Chu phu nhân lập tức xuất hiện. Bà ta đã về tận Trung Quốc để thực hiện ý đồ trả thù của mình. Bà ta tìm Nhạc Bằng Trình để làm gì?\nĐể vượt qua Hạ An Lan và để mẹ vui vẻ, Nhạc Thính Phong quyết tâm học thật giỏi. Sự thay đổi của cậu bé khiến các thầy cô rất vui mừng. Thế nhưng nhiều bạn học cùng lớp đố kị với điều đó, đổ oan cho Nhạc Thính Phong gian lận chép bài để đạt điểm cao. Nhạc Thính Phong sẽ làm gì để khẳng định bản thân mình?\nKhông muốn lãng phí thời gian của bản thân, Nhạc Thính Phong quyết định thi vượt cấp. Ngoại trừ mẹ, Thanh Ti, Hạ An Lan và cô giáo chủ nhiệm Ngô, không một ai trong trường tin vị tiểu ma vương thích quậy có thể qua kỳ thi vượt cấp. Liệu Nhạc Thính Phong có vượt qua được kỳ thi khó khăn này?\nMời các bạn đón đọc những tình tiết mới nhất của Boss hung mãnh 2 - Cả đời chỉ vì em (Tập 11) của tác giả Thập Nguyệt Sơ.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/boss-hung-manh-2-ca-doi-chi-vi-em-tap-11-rzbxZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17177.jpg?v=1&w=200&h=292"}