{"title": "Trầm Hương Uyển (Tập 2)", "content": "Trầm Hương Uyển (Tập 2) Bộ Vi Lan Trầm Hương Uyển (Tập 2) “Anh nghĩ là em không có trái tim, nhưng thì ra trái tim em đã thuộc về người khác mất rồi.”\nMột cô gái luôn khép mình lại bởi một quá khứ đau lòng: mẹ mất sớm, cha cô vốn là một cán bộ nhà nước cũng bị người ta hãm hại nên phải nhảy lầu tự tử để lại mình cô bơ vơ. Từ sau đó, Trần Uyển được gia đình người cậu tốt bụng đón cô về ở cùng trong căn nhà đơn sơ của họ.\nTrong một lần đi khảo sát địa thế để đầu tư, Tần Hạo - vị công tử của một gia đình quyền thế và giàu có trong tỉnh đã tình cờ gặp Trần Uyển. Và ngay lần đầu tiên nhìn thấy vẻ đẹp tinh khiết cùng ánh mắt trong sáng mà lạnh lùng của cô, anh đã biết mình tìm thấy mục tiêu cho một cuộc chơi mới.\nAnh càng tìm cách tiếp cận cô, cô càng chạy xa khỏi anh.\nCô càng trốn chạy lại càng kích thích tham muốn chinh phục của anh.\nMặc cho cô lạnh lùng, cô coi thường, cô tức giận, cô sỉ nhục, anh vẫn tìm mọi cách xộc vào cuộc sống của cô.\nTrò chơi rượt đuổi điên cuồng không biết từ lúc nào đã trở thành những xúc cảm cháy bỏng trong tim anh. Anh chỉ biết rằng, anh muốn có được nụ cười của cô, tình yêu của cô, trái tim của cô và… cả chính cô nữa, dù cho điều đó sẽ khiến cho cô căm hận anh đi chăng nữa.\n“Dù sao thì đời này không có được tình yêu của em rồi. Em thích hận thì hận đi, hận thấu tâm can, hận tận xương tủy, hận cả đời không quên được anh cũng được.”\nAnh cứu cô khỏi những kẻ đánh thuốc mê, rồi cũng chính là anh đã trở nên “cầm thú” với cô bởi tổn thương cô gây cho anh.\nAnh âm thầm bảo vệ gia đình cô rồi cũng chính anh ép buộc cô lừa dối gia đình để ở bên anh trong 3 năm.\n3 năm có cô ở bên, 3 năm để xoa dịu tổn thương anh gây ra, chỉ cần 3 năm để cô có thể dần dần quen với anh và… yêu anh.\nTần Hạo - Trần Uyển, cả anh và cả cô, đều là những con người cao ngạo, giống như hai chú nhím, càng gần nhau càng làm tổn thương nhau. Liệu rằng cuối cùng tình yêu của anh có thể lấp đầy những tổn thương mà anh đã gây ra cho cô?\nMời các bạn đón đọc Trầm Hương Uyển (Tập 2) - Bộ Vi Lan!", "detailLink": "https://waka.vn/tram-huong-uyen-tap-2-ro3m4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16259.jpg?v=1&w=200&h=292"}