{"title": "Vì em gặp anh", "content": "Vì em gặp anh LoLo Vì em gặp anh Các bạn đọc là một fan ruột của những câu chuyện tình lãng mạn trong tiểu thuyết của các tác giả Văn Học Trung Quốc chắc không lạ với những cốt chuyện tình lãng mạn và dường như là cổ tích đối với đời sống thực. Nhưng mỗi truyện sẽ mang lại cho ta những cái nhìn khác nhau, cách cảm nhận cuộc sống khác nhau.\nVì Em Gặp Anh là câu chuyện kể về Ân Khả - một cô gái rất đỗi bình thường, dung mạo dễ nhìn, công việc ổn định với mức lương ít ỏi, không giỏi việc nhà, thi thoảng hơi ngốc nghếch, thi thoảng hơi nghịch ngợm. Cô đã bước vào cái tuổi thành lập gia thất nhưng trước giờ vẫn chưa mảnh tình vắt vai. Thế là mẹ cô hăm hở lao đi tìm đối tượng xem mắt cho cô.\nĐầu tiên là anh chàng Lâm Tương có điều kiện các mặt tương đối phù hợp với cô, hai người ở bên nhau tương đối hài hòa dễ chịu, vì thế Lâm Tương nhanh chóng đưa ra đề nghị kết hôn, Ân Khả cũng nhanh chóng đồng ý. Cứ tưởng một đám cưới sẽ được diễn ra lập tức, thì ai ngờ chỉ trong khoảng thời gian nghỉ Tết không liên lạc với nhau, Lâm Tương đã tìm được một người vợ mới. Đây là một sự đả kích lớn với Ân Khả, cô cảm thấy mất tin tưởng vào tình yêu, vì thế khi Lỗ Nguy – một chàng cảnh sát trẻ trung đẹp trai phong độ tỏ tình với cô, cô đã không có chút phản ứng.\nCô cư xử như thể không có chuyện gì xảy ra, nghĩ rằng thời gian sẽ đãnh ngã cơn nông nổi nhất thời của Lỗ Nguy. Nhưng hai người lại gặp nhau lần nữa trong một đợt tập huấn, cô dần nhận ra mình có thiện cảm với anh. Đúng lúc này, Lỗ Nguy rút lại lời nói lần trước, nói rằng anh đã có đối tượng kết hôn. Ân Khả quá chán nản, cô trở về cơ quan ở huyện, bảo mẹ gấp rút giới thiệu đối tượng xem mắt. Cô muốn lấy chồng, muốn quên đi Lỗ Nguy.\nĐối tượng lần này là Hứa Thừa Cơ, một anh chàng khá hoàn hảo, nếu là ngày trước chắc Ân Khả đã đồng ý bắt đầu mối quan hệ yêu đương với anh luôn, nhưng thực tế không giống trong tưởng tượng, bởi vì xuất hiện bên cạnh Hứa Thừa Cơ lại là Lỗ Nguy, hai người là anh em tốt của nhau. Trong một lần đi chơi trận giả, Ân Khả gặp lại Lỗ Nguy, đồng thời nhóm lên ngọn lửa trong lòng Lỗ Nguy, và một thỏa thuận được thành lập giữa Lỗ Nguy và Hứa Thừa Cơ.\nKhông lâu sau Lỗ Nguy chuyển từ thành phố về nông thôn, công tác cùng khu vực với Ân Khả, anh tấn công dồn dập, luôn quan tâm chăm sóc cô. Ân Khả lòng dạ rối bời, một mặt rất xúc động sung sướng, mặt khác lại sợ hãi hồ nghi. Cô sợ anh sẽ lại đột ngột quay lưng chấm dứt mọi chuyện. Vào lúc này, Ân Khả nhận được lời cầu hôn của một vị hậu tiến sĩ. Cô gái Ân Khả suýt nữa ế chồng, giờ đây lại được ba người đàn ông cùng lúc theo đuổi. Rút cuộc ai mới là Mr Right của cô đây? Câu trả lời sẽ có trong Vì em gặp anh.\nMời các bạn đón đọc Vì em gặp anh - LoLo!", "detailLink": "https://waka.vn/vi-em-gap-anh-rjzmDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16266.jpg?v=1&w=200&h=292"}