{"title": "Chia tay tình đầu", "content": "Chia tay tình đầu Lạc Tiểu Mỹ Chia tay tình đầu Năm sáu tuổi, Nguyễn Nguyễn được bà Mạnh ở làng Hoa Đào nhận nuôi. Từ đó, cô lớn lên cùng người bạn thanh mai trúc mã, cũng là cháu nội của bà Mạnh: Mạnh Cổ. Đồng thời, cô nhận được sự yêu chiều hết mực của chú ngốc Mạnh Cẩn Thành. Năm mười sáu tuổi, bà Mạnh khăng khăng bắt cô và Mạnh Cẩn Thành động phòng. Trong đêm tân hôn, Nguyễn Nguyễn và Mạnh Cổ hẹn nhau bỏ trốn. Nhưng đêm ấy, Mạnh Cổ đã không đến, Mạnh Cẩn Thành cũng biến mất một cách thần bí, chỉ để lại Nguyễn Nguyễn với cái bụng ngày một lớn dần lên chờ đợi sự tuyên phạt của số phận...\nBảy năm sau, Nguyễn Nguyễn đổi tên là Hứa Noãn, bị một người tên Trang Nghị lạnh lùng, tàn nhẫn “giam cầm” bên mình, trở thành quân cờ để anh ta đối phó với chú cháu nhà họ Mạnh. Khi Mạnh Cẩn Thành, Mạnh Cổ phát hiện Hứa Noãn chính là Nguyễn Nguyễn mà mình đã từng yêu da diết, liệu rằng họ có vì cô mà rơi vào sóng gió tình yêu?\nKhi Trang Nghị nhìn những màn kịch mà mình đã dày công lên kế hoạch suốt bao nhiêu năm chuẩn bị mở màn thì anh ta lại phát hiện nơi nào đó trong trái tim đã sụp đổ vì Hứa Noãn... Rốt cuộc, bảy năm trước đã xảy ra chuyện gì mà khiến Nguyễn Nguyễn giống như bông thương nhĩ bị bỏ rơi, không thể tìm được đường về?\nĐọc truyện, độc giả như được hòa mình vào cuộc sống của các nhân vật, cùng hồi hộp đợi chờ những diễn biến tâm lý và tình cảm, những hoàn cảnh kịch tính của họ.\nKhông chỉ viết về đề tài tình yêu, Chia Tay Tình Đầu còn ca ngợi những tình cảm đáng quý và sâu sắc trong cuộc sống. Đó là tình người thân thiết gắn bó giữa Hứa Noãn và Triệu Tiểu Hùng, hai con người dường như chẳng có một sợi dây liên kết nào nhưng họ lại hết lòng hi sinh cho người kia; về tình mẫu tử của mẹ con Hứa Noãn; về tình anh chị em của Tiểu Hùng và Triệu Triệu – Tú bà nổi tiếng xinh đẹp hết lòng hết dạ yêu thương Trang Nghị.\nVà Triệu Triệu sẽ thế nào khi biết người đã hại em trai mình thành người không ra người, ngợm không ra ngợm, điên điên dại dại? Hứa Noãn sẽ sống ra sao khi biết người mà mình hết lòng hết dạ bao nhiêu năm qua lại là người muốn gây ra tại nạn cho mình “biến” khỏi cuộc đời này?\nCâu chuyện sẽ đẩy độc giả cảm nhận được mức cao trào của những mưu mô, tình yêu và thù hận. Để rồi khi khép lại, người đọc cũng có thể cảm nhận rằng, người ta có thể lừa dối tất cả trừ lừa dối bản thân mình, người ta luôn đi tìm một thứ mà người ta gọi là nhà, nhưng nó chỉ có nghĩa khi nơi đó còn có tình yêu. Cái đích mà câu chuyện hướng tới là chân – thiện – mỹ, vì vậy đọc Chia Tay Tình Đầu chúng ta sẽ thấy cuộc sống thật tươi đẹp, ấm áp tình người.\nMời các bạn đón đọc Chia tay tình đầu  -  Lạc Tiểu Mỹ!", "detailLink": "https://waka.vn/chia-tay-tinh-dau-reZMqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16740.jpg?v=1&w=200&h=292"}