{"title": "Vận đào hoa của Tiểu Mật", "content": "Vận đào hoa của Tiểu Mật  Vận đào hoa của Tiểu Mật Cô sinh viên học viên điện ảnh có cái tên là lạ: Phó Tiểu Mật. Vốn là một cô bé không được trải qua quãng tuổi thơ êm đềm hạnh phúc như các bạn bè cùng trang lứa, nhưng chính sự bất hạnh khi phải sống trong một hoàn cảnh khác thường đã hun đúc cho cô một tính cách kiên cường, mạnh mẽ, yêu thương hết mình cùng với sự sâu sắc trong suy nghĩ. Cô còn là một cô gái trẻ ngọt ngào như chính cái tên “Tiểu  Mật” của mình với đôi mắt tròn to đen láy, làn da trắng sứ và hai núm đồng tiền rạng ngời trong nắng hệt một đóa hướng dương.\nTiểu Mật là một cô gái đào hoa dù cô luôn tự nhận mình là người rất không có gì nổi bật. Trong toàn bộ câu chuyện có nhiều người đàn ông xuất hiện trong cuộc đời cô.\nĐầu tiên phải kể đến là Tần Niệm, một chàng trai tuấn tú, người đã đánh cắp trái tim cô ngay từ lần đầu gặp gỡ và khiến cô mạnh dạn tỏ tình khi còn chưa biết tên anh là gì. Tiểu Mật yêu Tần Niệm đơn phương trong năm năm. Mỗi ngày đều viết cho anh một bức thư tình dù không một lần được anh đáp lại. Cho đến khi Tần Niệm quyết định sang Pháp du học, tưởng rằng giấc mơ về một tình yêu sâu đậm và trọn vẹn nhất mang tên anh đã kết thúc nhưng sau một năm, Tần Niệm trở về tìm cô khi nhận ra rằng cuộc đời này anh không cần gì khác ngoài thứ anh đã cố ruồng rẫy trốn tránh suốt bốn năm  qua. Tuy nhiên mọi thứ lại không hề êm đẹp. Bởi vì định mệnh đã quy định hai người họ yêu nhau là “không đúng”.\nNgười thứ hai là một người bạn chơi rất thân với Tiểu Mật, anh cũng là người cô chọn kết hôn cùng để trả những món nợ ân tình trong khoảng thời gian cô sống trong lay lắt, tuyệt vọng nhất. Tưởng rằng sẽ ở bên Tiêu Hàn Ý đi qua những tháng ngày phẳng lặng yên ả suốt quãng đời còn lại khi đã có quá nhiều đau khổ đến với một cô gái chỉ mới hai mươi tuổi như Tiểu Mật, nhưng rốt cuộc cuộc hôn nhân ấy cũng chỉ kéo dài chín mươi chín ngày. Tiểu Mật lại trở thành một người phụ nữ tự do. Dù trong lòng những vết thương do hai chữ tình yêu gây ra ngày càng dày đặc.\nMời các bạn đón đọc Vận đào hoa của Tiểu Mật!", "detailLink": "https://waka.vn/van-dao-hoa-cua-tieu-mat-rq2mWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16265.jpg?v=1&w=200&h=292"}