{"title": "Boss là nữ phụ - Tập 8: Hồn ma nghịch ngợm", "content": "Boss là nữ phụ - Tập 8: Hồn ma nghịch ngợm Mặc Linh Boss là nữ phụ - Tập 8: Hồn ma nghịch ngợm Phải làm gì khi con ma nhà mình nổi loạn?\nPhong Cẩm – hậu duệ của thế gia trừ ma – lại… NUÔI một con ma trong nhà.\nĐể làm gì?\nÀ, thì để cho vui, để sai vặt, để đi nằm vùng v.v…\nThế nhưng, bỗng một ngày, sau khi biến mất một tháng, con ma nhà anh lại trở nên tự cao tự đại, vô cùng bướng bỉnh, kiêu ngạo, phách lối, thường xuyên nổi cơn thần kinh như tuổi nổi loạn và… háo sắc?!!!\nThời Sênh lần này nhập vai vào một con ma nữ phụ - Ninh Oanh, ma nữ mất trí nhớ.\nVẫn với giọng văn tưng tửng hài hước của tác giả, những tình huống khó đỡ và những câu nói gai góc khiến đối phương phải á khẩu cũng như lối suy nghĩ và hành động không theo lẽ thường của nữ chính luôn vô tình phá hỏng mọi kế hoạch xấu xa của kẻ thù, nhưng lại ẩn chứa chút gì đó ngọt ngào hơn khi nữ chính nhận ra nam chính luôn đồng hành cùng mình.\nCó lẽ không thiếu gì những câu chuyện ma kinh dị, những câu chuyện có thể khiến người ta nghe xong mà không dám nhắm mắt, hoặc nửa đêm không dám bước ra khỏi cửa. Nhưng tôi lại chưa từng thấy câu chuyện ma nào dễ thương mà cũng sâu sắc như thế này. Ẩn sau những tình huống gây hài, lại là những âm mưu thủ đoạn bẩn thỉu, những bí mật gia tộc, những vết nhơ của tình chị em mà không ai muốn vạch trần vì không muốn đối diện với cái tôi đen tối của chính mình.\nMa không hề đáng sợ, ma cũng có tình.\nNhưng con người, đôi khi còn đáng sợ gấp trăm lần ma!\nBao nhiêu ân, bao nhiêu oán, bấy nhiêu hận, bấy nhiêu thù… âu, cũng chỉ gói gọn trong chữ ‘tình’.\n“Anh có thể giúp em hoàn dương…”\n“Không cần…” --- Không phải em không muốn bên anh, mà vì anh là người, rất yếu đuối mong manh. Em không nỡ…\nThế nên, em không cần hoàn dương, chỉ cần ở bên anh đến phút cuối kiếp này là được. Em không muốn nhìn thấy anh chịu tội vì em…\n“Chúng ta, liệu có còn gặp nhau không?”\n“Có, sẽ gặp, em sẽ tìm thấy anh…” Ở một không gian khác, một vai diễn khác. Chỉ cần anh có tồn tại ở đó, em sẽ tìm thấy anh…\nWaka trân trọng giới thiệu Quyển 8: Hồn ma nghịch ngợm nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-8-hon-ma-nghich-ngom-reZbZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16640.jpg?v=1&w=200&h=292"}