{"title": "Yêu thương trao anh", "content": "Yêu thương trao anh Scotland Chiết Nhĩ Miêu Yêu thương trao anh Cuộc hôn nhân của hai người họ thực ra chỉ là một quyết định chóng vánh. Lương Hoà - cô phóng viên yếu đuối mang trong mình nỗi đau quá khứ, khi quyết định lấy anh chỉ đơn giản là vì cô cần một chỗ dựa và anh đã mang đến cho cô cảm giác bình an. Còn Cố Hoài Ninh đến với cô phải chăng là để tháo bỏ nút thắt trong lòng với hai người phụ nữ ở quá khứ và hiện tại?\nBởi gia cảnh của mình, cô luôn thu mình trước anh và gia đình anh, cô thận trọng khi thể hiện tình cảm với anh và cũng thận trọng trước sự quan tâm của anh. Anh thì với bản tính quyết đoán, dứt khoát của nhà binh, cũng luôn thể hiện tình cảm với cô theo cách lạnh lùng điềm tĩnh nhất. Hai người họ kẻ qua người lại như thế, khiến cho đối phương vẫn luôn hoài nghi về tình cảm của mình, và họ trở nên xa cách - anh để mặc cô làm những gì mình thích, còn cô thì dường như luôn đứng ngoài cuộc sống của anh.\nThứ tình cảm mong manh giữa hai người những tưởng sẽ khiến cho cuộc hôn nhân của họ trở nên nhạt nhoà, nhưng rồi những biến cố trong cuộc sống đã đưa họ đến gần nhau hơn. Từ việc đối phó với bà mẹ chồng luôn tìm mọi cách để được ở gần con trai và con dâu, việc đối phó với tay tổng biên tập luôn thầm thương trộm nhớ Lương Hoà, đến việc xử sự ra sao khi cô biết cô gái trước kia từng yêu anh đã chấp nhận lấy anh trai anh chỉ vì muốn được ở gần anh rồi cuối cùng lại chết vì chứng stress trước khi sinh. Và đỉnh điểm hơn là khi sự thật về thân thế của cô cứ lần lượt bị phơi bày. Lương Hoà đã suy sụp khi biết rằng ba cô trước khi qua đời đã mang tội danh tham ô, và cảm giác mình không xứng với anh chưa bao giờ lớn đến vậy. Sau đó không lâu, cô lại biết được sự thật người chủ hôn trong đám cưới của cô - cũng là người thân thiết với gia đình nhà chồng cô lại chính là người ông đã bỏ rơi bà và mẹ cô. Cuộc sống của cô đã bị đảo lộn, gần như bị phá nát bởi những sự thật động trời đó. Nhưng anh vẫn luôn ở bên cô, điềm đạm, tỉ mỉ, nhưng cũng hết sức ân cần tha thiết và đong đầy yêu thương. Cô đã bị anh đánh gục bởi tình yêu chân thành, còn anh thì coi việc bảo vệ cô là lẽ sống, là mệnh lệnh không thể chối từ.\nHọ đã yêu nhau như thế, từng bước từng bước cùng nhau vượt qua sóng gió, và đã thực sự là một phần của nhau. Bình minh đến vén màn đêm đen tối, mọi thứ trở nên tươi đẹp hơn khi họ vui mừng chờ đón hai bảo bối đang lớn dần trong cơ thể cô từng giờ từng phút. Cô mở lòng mình đón nhận người ông đã từng gây ra lỗi lầm trong quá khứ, đón nhận sự quan tâm của người mẹ chồng mà cô đã từng rất sợ hãi và thậm chí là căm hận, và quan trọng là cô đã có cảm giác rất mạnh mẽ về thân phận của mình - Cô là vợ bộ đội, và Anh là chàng trung tá của cô, của một mình cô.\nMời các bạn đón đọc Yêu thương trao anh - Scotland Chiết Nhĩ Miêu!", "detailLink": "https://waka.vn/yeu-thuong-trao-anh-rEZA9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16272.jpg?v=1&w=200&h=292"}