{"title": "Dạo bước phồn hoa - Tập 7", "content": "Dạo bước phồn hoa - Tập 7 Vân Nghê Dạo bước phồn hoa - Tập 7 Trong mắt chúng nữ quyến quyền quý của Kinh Thành, trong mắt đám người sinh ra trong nhà cao sang hiển quý thì Cố Lang Hoa chỉ là một đứa bé gái nông thôn không có được sự dạy bảo tận tình của trưởng bối, tính cách hoang dã, chỉ biết lộng thần giả Phật để mưu đồ chút công danh lợi lộc cho gia tộc của mình... Nhưng lại chẳng ai biết, có một Cố Lang Hoa đang từng ngày từng giờ gánh trên đôi vai bé nhỏ của mình vận mệnh của cả một gia tộc, mà lớn hơn là của cả một đất nước đang đứng trong cảnh sắp bị kẻ địch xâm phạm lãnh thổ. Vì đã sống qua một đời, biết được những chuyện đã xảy ra từ kiếp trước, nàng chỉ muốn tranh thủ một chút thời gian để cứu lấy Cố gia, cứu vô số bá tánh vô tội ở biên cương sắp trở thành oan hồn dưới vó ngựa hung hãn của kẻ thù.\nLục Văn Hiển chết trong tay Lục Anh, Hứa thị rơi vào tay kẻ gian thần Thẩm Xương Cát, trở thành con cờ trong tay hắn.\nThẩm Xương Cát bị cách chức chờ điều tra, trong lúc đợi văn võ bá quan phe Thái tử cầu tình cho mình, hắn ung dung ngồi tại nhà xếp đặt một ván cờ mới.\nTrong kinh thành đột nhiên lan truyền tin đồn Hàn Chương thích Cố Lang Hoa. Hàn Chương nổi cơn thịnh nộ, tới trước ngự tiền xin ban chết, ép Hoàng Đế phải ra tay với Thẩm Xương Cát. Còn Thẩm Xương Cát, cứ tưởng mình là chưởng khống giả của cả bàn cờ, không ngờ cuối cùng lại phát hiện mình chỉ là con cờ trong tay người khác. Mà một phe trên bàn cờ ấy là Lang Hoa và Bùi Khởi Đường.\nTin đồn được giải vây, nhưng khi Hàn Chương về tới phủ Vinh Quốc công, Triệu Vân Nương - nương tử của hắn lại nói rằng sẽ tới đánh tiếng rồi cưới Cố Lang Hoa về cho hắn...\nCũng lúc này, Bùi Khởi Đường tìm tới cửa...\nWaka trân trọng giới thiệu với bạn đọc tập 7 truyện ngôn tình dài tập Dạo bước phồn hoa - tác giả Vân Nghê.\nMời bạn theo dõi!", "detailLink": "https://waka.vn/dao-buoc-phon-hoa-tap-7-rO2ogW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16716.jpg?v=1&w=200&h=292"}