{"title": "Boss là nữ phụ - Tập 11: Thê chủ sủng quân", "content": "Boss là nữ phụ - Tập 11: Thê chủ sủng quân Mặc Linh Boss là nữ phụ - Tập 11: Thê chủ sủng quân \"Chúng ta gặp nhau không phải là do trời định mà là do ta đi tìm chàng. Ba nghìn thế giới, không cần biết chàng ở đâu, ta cũng sẽ đều tìm ra chàng, ở bên cạnh chàng.”\nThời Sênh đến vương quốc nữ tôn trong thân phận thừa tướng Quân Ly Ưu, một nữ tướng xinh đẹp, tài giỏi, trầm tĩnh.\nQuân Ly Ưu tuổi trẻ tài cao, quyền lớn chức trọng, người muốn bò lên giường của nàng nhiều không đếm xuể. Tuy nhiên, nguyên chủ chỉ muốn cưới một chủ quân duy nhất là vị hôn phu đính ước tử nhỏ - Đoàn Thanh Vân. Gần đến ngày định hôn lễ thì mẫu thân Quân Ly Ưu qua đời. Nàng vì giữ đạo hiếu để tang mẹ 3 năm nên chậm trễ hôn ước.\nĐoàn Thanh Vân vì thế oán hận, dan díu với nữ chính Khương Chỉ. Khương Chỉ vốn là nữ nhân viên văn phòng thời hiện đại xuyên qua nước nữ tôn với thân phận Ninh Vương. Khương Chỉ yêu thích Đoàn Thanh Vân, muốn chiếm hữu chàng nên tìm cách hại Quân Ly Ưu thân bại danh liệt, đến tính mạng cũng không giữ được.\nQuân Ly Ưu không cam lòng, muốn sống lại một đời, phải nở mày nở mặt mà sống, bảo vệ gia đình an toàn, hưng thịnh không suy.\nThời Sênh đến thế giới này là để thực hiện di nguyện của Quân Ly Ưu, cũng là để tìm chân tình – Phượng Từ.\nDưới vai trò là thừa tướng, nàng nhận nhiệm vụ đến núi Vạn Nguyên mời đạo trưởng chủ trì thiên tế. Nàng gặp Linh Ước, cao đồ tuấn mỹ của Thiên Hư đạo trưởng.\nLinh Ước về hoàng cung. Trong buổi yến tiệc tẩy trần chàng lại bị người hạ thuốc Thiên Kiều Hoan không có giải dược.\nCòn chưa xác định được Linh Ước có phải là Phượng Từ hay không, Thời Sênh phải làm thế nào để cứu chàng?\nWaka trân trọng giới thiệu Quyển 11: Thê chủ sủng quân nằm trong tiểu thuyết ngôn tình dài kỳ Boss là nữ phụ - Mặc Linh.", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-11-the-chu-sung-quan-rpdqKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16701.jpg?v=1&w=200&h=292"}