{"title": "Boss là nữ phụ - Tập 2: Kim chủ, bao tôi đi!", "content": "Boss là nữ phụ - Tập 2: Kim chủ, bao tôi đi! Mặc Linh Boss là nữ phụ - Tập 2: Kim chủ, bao tôi đi! Hạ Mãn và Tịch Mặc đã biết nhau từ nhỏ, sau khi tốt nghiệp trung học, Hạ Mãn bỗng dưng xuất ngoại, Tịch Mặc tưởng Hạ Mãn làm trái lời hứa của bọn họ nên từ một người đàn ông ấm áp dịu dàng biến thành một người hỉ nộ vô thường.\nĐúng vào thời điểm này, Hạ Mãn lại trở về và tiến vào giới giải trí.\nLần đầu tiên khi hai người gặp lại, Tịch Mặc thuận tay túm lấy Giang Vãn – một diễn viên nho nhỏ trong công ty của mình, tuyên bố cô là bạn gái của anh ta để chọc tức Hạ Mãn.\nTừ sau hôm đó, Giang Vãn một bước lên mây, trở thành vai chính trong vở kịch diễn chung với Tổng tài đại nhân của mình, mà khán giả duy nhất anh ta muốn diễn cho xem chính là Hạ Mãn.\nNhưng ở nơi mà Tịch Mặc không nhìn thấy được, cô phải chịu đựng vô số sự dằn vặt.\nVì tầm mắt của mọi người đều đặt ở trên người của Giang Vãn nên Tịch Mặc và Hạ Mãn nhanh chóng gương vỡ lại lành. Chờ mọi người bình tĩnh trở lại, Hạ Mãn đã nổi tiếng toàn quốc.\nCùng với lúc Hạ Mãn nổi tiếng, Giang Vãn bị tuôn ra hình khiêu dâm, hít thuốc phiện, quan hệ cùng lúc với rất nhiều đàn ông. Các loại tội danh không có thật bị đổ lên trên đầu cô, tin tức về thân phận của cô bị bạn trên mạng công khai ở trên các trang web.\nTrước khi tìm tới cái chết, Giang Vãn đã nói một câu rằng: \"Trên thế giới này, ác độc nhất chính là lòng người, trong chốc lát nó có thể đem ngươi nâng lên thiên đường, nhưng trong chốc lát nó cũng có thể đem ngươi đánh vào địa ngục.\"\nVì những tâm nguyện của Giang Vãn, Thời Sênh lại lần nữa xuyên nhanh vào nội dung cuốn tiểu thuyết ngôn tình về giới giải trí này.\nLiệu Thời Sênh sẽ làm những gì để hoàn thành nhiệm vụ mà Hệ thống giao cho? Nhiệm vụ ẩn giấu nào sẽ được phát động? Và vai Boss phản diện trâu bò nhất mà cô sẽ phải đụng độ là ai?\nTất cả sẽ có trong Quyển 2 truyện ngôn tình dài kỳ Boss là nữ phụ của Mặc Linh mang tên: Kim chủ, bao tôi đi!", "detailLink": "https://waka.vn/boss-la-nu-phu-tap-2-kim-chu-bao-toi-di-ryzYOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16463.jpg?v=1&w=200&h=292"}