{"title": "Quyết ý đi cùng anh", "content": "Quyết ý đi cùng anh Mộc Phạn Quyết ý đi cùng anh Lục Quyển Nhĩ quyết tâm vào đại học C với mong muốn có cơ hội bày tỏ tình cảm của mình với Cao Mạc - người mà cô đã thầm yêu từ lâu. Nhưng trong buổi tập huấn quân sự đầu năm học cô đã bị Cao  Mạc bắt gặp mình và Đinh Mùi đang cùng ôm nhau nằm ngã dưới đất trong một tình huống dở khóc dở cười.\nTrong khi việc bày tỏ tình cảm với Cao Mạc không thuận lợi, thì tình bạn giữa cô và Đinh Mùi phát triển. Rồi do hiểu lầm, Cao Mạc quyết định dứt áo ra đi, anh sang Mỹ tu nghiệp cùng với Diêu Sênh - một cô gái xuất sắc về mọi phương diện đang theo đuổi anh và cũng là người đã từ chối tình cảm của Đinh Mùi.\nTừ sự đồng cảm vì bị bỏ rơi, Quyển Nhĩ và Đinh Mùi gần nhau hơn, họ trở thành bạn và dần bước vào mối quan hệ yêu đương từ lúc nào. Đinh Mùi cần Quyển Nhĩ ở bên nhưng anh không công khai và chấp nhận cô là bạn gái, mặc dù hai người đã có thời gian sống chung khá vui vẻ. Quyển Nhĩ yêu và chờ đợi anh đón nhận. Sau thời gian dài bên nhau, anh đã bày tỏ quan điểm của mình yêu nhưng không cưới, còn với Quyển Nhĩ thì đích đến cuối cùng của tình yêu chính là hôn nhân.\nHai người yêu nhau với hai mục đích hoàn toàn khác nhau, tình trạng đó kéo dài cho tới lúc Cao Mạc trở về, sau sự đổ vỡ với Diêu Sênh anh tỏ ý muốn được quay lại với Quyển Nhĩ.\nQuyển Nhĩ sẽ lựa chọn ai? Một bên là người bạn thanh mai trúc mã với cô, có sự nghiệp, có được sự vun vén của cha mẹ, và quan trọng hơn cả, sẵn sàng đi đến hôn nhân với cô. Một bên là người cô yêu, yêu cô nhưng lại không chịu công khai mối quan hệ đó.\nThì ra, cái khó của tình yêu không phải là cô sẽ chọn ai, mà là cô sẽ làm tổn thương ai…\nCũng như \"Ánh sao ban ngày\" đã từng được xuất bản, các truyện khác của Mộc Phan hầu như đều nhận được những nhận xét, đánh giá tốt về cuốn sách khi đăng tải trên các trang văn học mạng. Sự nhẹ nhàng, vui vẻ, kết thúc hợp lý trong mỗi cuốn sách đều được bạn đọc ưa thích và đón đọc các tác phẩm của cô.\nMời các bạn đón đọc Quyết ý đi cùng anh - Mộc Phạn!", "detailLink": "https://waka.vn/quyet-y-di-cung-anh-rXYZEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16241.jpg?v=1&w=200&h=292"}