{"title": "Thành đô đêm nay hãy để tôi một mình", "content": "Thành đô đêm nay hãy để tôi một mình Mộ Dung Tuyết Thôn Thành đô đêm nay hãy để tôi một mình Thành Đô, một thành phố công nghiệp phát triển với những xô bồ, thăng trầm của cuộc sống. Con người nơi đây cũng chẳng khác gì những \"chiếc bánh trôi\" được \"nhào nặn\" theo những cung bậc thăng trầm đó.\nTrần Trọng, một anh chàng sinh viên vì muốn rỉnh túi đi chơi với cô bạn gái xinh đẹp, Triệu Duyệt, đã bao thầu cả rạp chiếu phim của trường trong thời gian nghỉ hè. Chỉ vì một lần bị đám bạn tung hô, khích bác, hắn đã chiếu những bộ phim \"đen\" và bị ban quản lý nhà trường bắt gặp. Hắn dốc cả số tiền kiếm được đi lo lót nhưng không xong. Bị đuổi học, không bằng cấp, hắn không vào được ban tuyên giáo tỉnh, khó khăn vào làm trong một công ty kinh doanh xăng dầu - một công ty mà như hắn than: \"Nếu như không vào đây làm việc, tôi giờ đã không giống như một con chó không nhà, lăn lộn va đập trong không khí dơ bẩn bến xe cổng Tây, trước mắt mờ mịt, gương mặt thất thần, trong lòng u uất\". Tại đây, hắn bị tên Đổng mập - mới nhận chức Tổng Giám đốc - vùi dập, phanh phui vụ hắn mờ ám nợ tiền công ty. Bị công an \"sờ gáy\", hắn phải cầu cứu thằng bạn thời sinh viên - Vương Đại Đầu mà có lần hắn đã chửi thậm tệ vì nghĩ tên này ăn tiền của bạn bè - giờ làm \"đầy tớ của dân\" đến giải nguy. Nhưng cũng vì vụ này mà hắn bị đuổi việc. Hắn thất vọng ê chề!\nCô vợ xinh đẹp Triệu Duyệt của hắn, một lần bắt gặp hắn ngoại tình đã đòi ly dị. Hắn tha thiết van nài, ân hận và cầu xin tha thứ nhưng vợ hắn vẫn không đồng ý. Hai người ra tòa. Nhưng rồi hắn cũng nhanh chóng nhận ra, cô vợ mà hắn cho là trong trắng, thuần khiết đó đã từ lâu cho hắn \"mọc sừng\". Hắn uất hận!\nLại cũng tên Đổng mập gài bẫy khiến bọn xã hội đen đánh hắn bầm dập. Khuôn mặt hắn ướt đẫm máu, hai gò má nóng rát đau đớn, từ trong mũi, máu tươi tuôn chảy, nhỏ tí tách trên trang phục của hắn. Môi hắn sưng vù, rách nát, nước bọt và máu tanh trộn lẫn vào nhau. Hắn đau đớn!\nHắn nghĩ: Cuộc đời này chẳng khác gì một sân khấu, và hắn như một con rối bị điều khiển, trong ánh đèn màu sắc khi khóc khi cười. Mỗi lớp mặt nạ hắn đã mang đều để lại dấu ấn rõ ràng trên khuôn mặt. Cuối cùng hắn cũng nhận ra khán giả đã không còn, nhạc cũng dừng, cánh gà sân khấu đang từ từ hạ xuống, để lại mình hắn vẫn tiếp tục độc diễn trong bóng đêm...\nMời các bạn đón đọc Thành đô đêm nay hãy để tôi một mình - Mộ Dung Tuyết Thôn!\n ", "detailLink": "https://waka.vn/thanh-do-dem-nay-hay-de-toi-mot-minh-rDGWGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16244.jpg?v=1&w=200&h=292"}