{"title": "Mị Hương", "content": "Mị Hương Cống Trà Mị Hương Đại Ngụy trải qua mười năm chiến tranh liên miên, thanh niên trai tráng tử trận trên chiến trường nhiều không kể xiết, cả nước rơi vào tình trạng nam ít nữ nhiều. Không những thế, quốc gia lại cần thêm nhiều trai tráng tham gia chiến trận khi phía Đại Kim liên tục khiêu chiến. Quan võ lên ngôi. Đứng trước tình hình đó, Huệ Tông Hoàng đế đã ban bố sắc lệnh: tất cả các cô gái nếu đến tuổi cập kê mà chưa được đính hôn sẽ do quan phủ cưỡng ép phối hôn.Diêu Mật, Sử Tú Nhi và Phạm Tình là ba cô gái đã sắp tới tuổi cập kê nhưng chưa được hứa gả cho ai. Vì lo sợ bị quan phủ cưỡng ép phối hôn làm lẽ hoặc lấy những người không ưng ý, ba cô gái liền theo mẹ lên kinh thành mừng thọ Phạm lão phu nhân của Cố phủ. Cố phủ bấy giờ có hai thiếu gia là Cố Đông Du và Cố Đông Cận đều chưa kết hôn. Ba cô gái đã phải nghĩ cách để quyến rũ một trong hai người anh họ đó của mình. Không ngờ, cả Cố Đông Du và Cố Đông Cận đều chê ghét ba cô nàng, trong lúc bế tắc, Diêu Mật, Sử Tú Nhi và Phạm Tình đã kết nghĩa chị em, mượn cớ tới Tây Sơn Biệt Viện để học nghệ rồi lén trà trộn vào phủ tướng quân làm a hoàn. Mục đích mà ba cô gái nhắm tới chính là Tạ Đoạt Thạch, lão tướng quân đã hơn sáu mươi tuổi với hy vọng rằng sau khi Tạ Đoạt Thạch qua đời, bọn họ sẽ được kế thừa gia sản, sống một cuộc sống an nhàn, thảnh thơi, vui vẻ...Cũng tại phủ tướng quân, ba cô gái đã có cơ hội gặp gỡ với Tạ Đằng, Tạ Thắng và Tạ Nạm, ba vị tướng quân trẻ tuổi, niềm mơ ước của biết bao cô gái trong khắp kinh thành. Dù có duyên nhưng phải trải qua nhiều trắc trở, thử thách, Diêu Mật, Sử Tú Nhi và Phạm Tình mới vững vàng ngồi được vào vị trí tướng quân phu nhân. Một kết thúc có hậu đã đến với ba cô gái trẻ tài giỏi, đầy nghị lực.Một câu chuyện nhẹ nhàng hài hước với nhiều tình tiết hấp dẫn và những nhân vật thú vị. Đan xen trong đó là những triết lý về cuộc sống, về nhân sinh quan, về những đạo lý luôn luôn đúng trong mọi thời đại từ xưa tới nay.\nMời các bạn đón đọc tác phẩm Mị Hương - tác giả Cống Trà.", "detailLink": "https://waka.vn/mi-huong-ryz3wW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16119.jpg?v=1&w=200&h=292"}