{"title": "Mong rằng hoa vẫn đỏ", "content": "Mong rằng hoa vẫn đỏ Cầu Dung Khang Mong rằng hoa vẫn đỏ Trần Khang, Hứa Lượng, Vương Chấn, Chu Yến, Khương Huyên, Hạ Diễm, sáu người trẻ tuổi sống trong thành thị, họ vừa có những tình cảm nồng hậu với nhau, đồng thời lại vì một số chuyện mà nghi ngờ lẫn nhau, từ đó đã xảy ra một loạt những mối quan hệ tình cảm phức tạp và rắc rối, đứng giữa sự tin tưởng và phản bội, từ những tình yêu, tình bạn chân thành đã nảy sinh ra những sự nghi hoặc lẫn nhau.\nXã hội phát triển đến ngày hôm nay, vấn đề niềm tin đã trở thành một vấn đề lớn. Và cũng chính vì không có niềm tin - niềm tin ở thế hệ những người trẻ tuổi, vì thế mới có Trần Khang, mới có những con người thuộc thế hệ ấy. Chính vì như thế nên hành vi của bọn họ mới đi theo cảm tính, tư duy của bọn họ mới đi theo bản năng. Gã không ngừng hủy diệt, bị gã hủy diệt đều là những thứ mà mỗi con người cần đến nhất: Việc làm, tình bạn, tình yêu, tình thân, và cuối cùng là cái thứ nguyên thủy nhất bên trong hắn - niềm tin. Thế nhưng, hủy diệt không hề đem đến cho hắn khoái cảm, mà ngược lại, hắn cảm thấy đau khổ, một nỗi đau khổ ở tận sâu trong linh hồn.\nCuối cùng Khang phát hiện, thứ đã tạo ra nỗi khổ cho hắn chính là niềm tin của hắn, bởi vì hắn không còn niềm tin. Hắn cũng phát hiện, chúng ta sống trên thế giới này, vẫn cần phải tin vào một số thứ gì đó; linh hồn cô độc của chúng ta, vẫn cần có một số thứ an ủi.\nMong rằng hoa vẫn đỏ là một bài nghiên cứu về sự tin tưởng và sự phản bội, là một bài diễn giải về tình bạn và tình yêu. Một lượng lớn phương ngôn Hàng Châu được vận dụng, miêu tả sắc nét về hình tượng những thanh niên của vùng đất thiên đường Hàng Châu, cũng là một bài giảng giải về thái độ của thanh niên Hàng Châu đối với cuộc sống.\nMời các bạn đón đọc cuốn sách Mong rằng hoa vẫn đỏ - tác giả Cầu Dung Khang.", "detailLink": "https://waka.vn/mong-rang-hoa-van-do-rjzzbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15866.jpg?v=3&w=200&h=292"}