{"title": "Boss hung mãnh: Ông xã, kết hôn nào! - Tập 1", "content": "Boss hung mãnh: Ông xã, kết hôn nào! - Tập 1 Thập Nguyệt Sơ Boss hung mãnh: Ông xã, kết hôn nào! - Tập 1 Boss hung mãnh - Ông xã, kết hôn nào! của nữ tác giả Thập Nguyệt Sơ hiện là một trong những truyện ngôn tình hot nhất trên văn đàn mạng Khởi Điểm của Trung Quốc, được bạn đọc trên mạng vô cùng hào hứng theo dõi theo từng tập truyện.\nNếu bạn đang cần tìm một tác phẩm hài hước, dí dỏm, một câu chuyện tình kiểu \"oan gia ngõ hẹp\" thì Boss hung mãnh - Ông xã, kết hôn nào! đang được Waka độc quyền phát hành ebook chính là lựa chọn tốt nhất dành cho bạn!\nNữ chính Yến Thanh Ti không ngoan hiền cũng chẳng dịu dàng, hễ bị người ta \"cắn\" một cái thì kiểu gì cô cũng quay lại \"cắn\" cho mười cái. Nếu đã ra tay hãm hại cô thì cô sẽ khiến cho kẻ đó thân bại danh liệt, không chết không thôi. Nếu đã chơi xấu cô, cách trả thù đơn giản nhất là cô dụ dỗ luôn người đàn ông của họ. Yến Thanh Ti là một con hồ ly tinh thực thụ, không người phụ nữ nào dám mang người đàn ông của mình ra khoe với cô.\nNam chính Nhạc Thính Phong - Thái tử gia của Nhạc thị nổi tiếng là người đàn ông \"trăm tính xấu không có nổi một tính tốt\": độc đoán, ích kỷ, lạnh lùng, ngang ngược... Bất kỳ người phụ nữ nào cũng muốn leo lên giường của anh ta, còn anh ta lại phải hao tâm tổn trí để tìm cách leo được lên giường của Yến Thanh Ti, leo được lên rồi cũng phải tìm cách không để bị cô đạp xuống...\nCuộc đời Nhạc thái tử từ ngày gặp Yến Thanh Ti đã lật sang một trang mới, bắt đầu một cuộc sống hoang đường nhưng lại đầy lạc thú khiến anh không tài nào dứt ra được.\n\"Một đêm kích tình, cô đã thành công leo lên giường của Nhạc Thính Phong - người đàn ông độc thân hoàng kim cả nước.\nCô trả được thù, anh thì một đêm thành nghiện. \n3 năm sau,\n“Đinh!” Anh dồn cô lại trong thang máy: \n“Ngủ với tôi một đêm, tôi cho cô đóng vai chính phim <XXX>”\n“……”\n“Ngủ với tôi hai đêm, tôi giúp cô giải quyết đám cặn bã kia.”\n“……”\n“Ngủ với tôi….”\n“Nhạc Thính Phong, anh hết trò rồi hả?”\nWaka trân trọng giới thiệu Boss hung mãnh: Ông xã, kết hôn nào! - Tập 1!", "detailLink": "https://waka.vn/boss-hung-manh-ong-xa-ket-hon-nao-tap-1-r0A4lW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15480.jpg?v=2&w=200&h=292"}