{"title": "Nét cười nơi ấy", "content": "Nét cười nơi ấy Tình Không Lam Hề Nét cười nơi ấy “Thực lòng em rất sợ nếu mình buông tay, tất cả những hạnh phúc sẽ đột nhiên bay biến mất hết. Cho nên, khi đó em chỉ muốn có thể có chút thời gian suy nghĩ, ai ngờ càng lâu thì càng do dự. Cho đến tận khi gặp lại anh, em mới phát hiện ra dù cho có bao nhiêu day dứt, bao nhiêu sợ hãi, em vẫn muốn được ở bên anh…”Thẩm Thanh, một cô gái cũng giống như cái tên của cô vậy, đơn giản mà dịu dàng. Cô đã từng âm thầm thích một đàn anh khóa trên trong suốt những năm đại học và cho đến tận 2 năm sau khi ra trường, cô vẫn mang trong mình một tình yêu lặng lẽ chưa một lần cất thành lời. Để có cơ hội được gặp lại người mình vẫn yêu thầm, Thẩm Thanh đã chuyển từ Đông Thành sang Tây Thành với hy vọng vào một lần tình cờ của số phận sẽ cho cô gặp lại người đó. Và đúng là số phận đã đem đến cho Thẩm Thanh một sự tình cờ.Trong ngày đầu tiên chuyển đến căn phòng ở tầng 19 của một khu chung cư phía Tây Thành, Thẩm Thanh đã gặp một chàng trai khiến cho cô không thể không đứng lại nhìn. Đó là một chàng trai có khuôn mặt đẹp trai nhưng có phần thờ ơ lãnh đạm, dáng người cao ráo, mang đến cho người ta cảm giác cô độc. Điều thu hút sự chú ý của Thẩm Thanh đầu tiên chính là khuôn mặt đẹp trai đến mức hoàn mỹ ấy nhưng điều thực sự ấn tượng với cô lại là dáng vẻ cô đơn của người đó, giữa những con người đang tất bật xung quanh, dáng người cao cao mảnh khảnh đứng đó dường như càng trở nên đơn độc hơn, thật dễ khiến người ta có cảm giác đau lòng. Thật tình cờ người đó cũng chính là hàng xóm của Thẩm Thanh và còn bất ngờ hơn nữa khi cô biết rằng người con trai này bị mù.Chàng trai bị mù ấy chính là Khuynh Quyết. Kể từ ngày tai nạn định mệnh 3 năm trước, thế giới của anh đã vĩnh viễn mất đi ánh sáng, màu sắc và hình ảnh. Ước mơ, sự nghiệp và tình yêu anh đang nắm giữ trong tay lúc đó cũng vụt biến mất, điều duy nhất còn lại với anh chỉ là một màu đen mênh mông cũng những chênh vênh chấp chới và một sức khỏe chẳng thể tồi tệ hơn nữa vì bệnh tim và đau dạ dày. Ba năm trôi qua anh đã quen với việc gắn liền cuộc đời mình với một màu đen sâu hun hút của bóng tối, anh cũng chưa từng hy vọng ánh sáng sẽ xuất hiện từ bất cứ người nào đó trong cuộc sống của mình, cho đến khi anh gặp Thẩm Thanh…\nMời các bạn cùng đón đọc cuốn tiểu thuyết Nét cười nơi ấy - tác giả Tình Không Lam Hề.", "detailLink": "https://waka.vn/net-cuoi-noi-ay-rEZLeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16128.jpg?v=1&w=200&h=292"}