{"title": "Chuyện dũng cảm nhất", "content": "Chuyện dũng cảm nhất Scotland Chiết Nhĩ Miêu Chuyện dũng cảm nhất Mang âm hưởng của một bản ballad trữ tình, nhẹ nhàng, lắng đọng, Chuyện dũng cảm nhất là tác phẩm đầu tiên Scotland Chiết Nhĩ Miêu gửi tới bạn đọc Việt Nam như một lời chào thân thương và gần gũi.Tác phẩm gồm mười bốn chương, kể về mối tình trong sáng, lãng mạn nhưng cũng không ít sóng gió của cô nghiên cứu sinh Ôn Nhiễm và người thầy giáo đĩnh đạc, chỉn chu hơn mình tám tuổi Diệp Dĩ Trinh. Với Diệp Dĩ Trinh, Ôn Nhiễm cũng như bao cô học trò khác, lễ phép và đáng yêu, anh sẽ chẳng bao giờ chú ý đến cô nếu như không vô tình chứng kiến nỗi ấm ức và dày vò cô phải hứng chịu từ ông nội - vị tướng già luôn lấy vẻ nghiêm nghị và khắc nghiệt  che giấu tình thương với cô cháu gái, từ hoàn cảnh gia đình éo le mà trụ cột là bóng dáng bà Ôn - người mẹ, người thiếu phụ khắc khổ nhưng vẫn kiên cường đứng vững vì chồng, vì con... Họ yêu nhau và đến với nhau bằng sự tôn trọng, sự tin tưởng cùng tình yêu trong sáng. Nhưng con đường đưa họ tới bến bờ hạnh phúc không hề suôn sẻ, họ phải chịu vô số áp lực từ gia đình hai bên hay nói đúng hơn là từ tình thương quá đỗi mà gia đình dành cho họ, những biến cố trong quá khứ và cả những khúc mắc, ngăn cản, hiểu lầm trong thực tại làm chuyện tình của họ gập ghềnh hơn, trắc trở hơn nhưng không bớt đi phần lãng mạn. Vì trong những hoàn cảnh ấy, bằng cách này hay cách khác, trái tim họ vẫn hướng về nhau, cùng nhau âm thầm cố gắng vượt lên thử thách để đến với nhau, bằng lòng dũng cảm và kiên định vào tình yêu họ có.Mô típ truyện không mới nhưng với lối hành văn nhẹ nhàng, mượt mà, cách miêu tả cuốn hút, “Chuyện dũng cảm nhất” đưa bạn đọc trở về những năm tháng hoa niên với những cảm xúc trong sáng như định nghĩa thuần khiết nhất về tình yêu bằng thủ pháp đi sâu vào tâm lý nhân vật và miêu tả nhằm xây dựng khung cảnh lãng mạn, góp phần làm nổi bật tình yêu giữa Ôn Nhiễm và Diệp Dĩ Trinh. Câu chuyện cũng gửi gắm tới độc giả, đặc biệt là độc giả trẻ một thông điệp vô cùng mãnh liệt về tình yêu như chính tên gọi của chuyện: Khi yêu hay yêu một cách dũng cảm!\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/chuyen-dung-cam-nhat-rmoRDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16169.jpg?v=1&w=200&h=292"}