{"title": "Ở lại nơi này cùng anh", "content": "Ở lại nơi này cùng anh Thanh Sam Lạc Thác Ở lại nơi này cùng anh Chia tay – một tình yêu tan vỡ - không bao giờ là sự dễ chịu đối với cả hai người. Nhưng có người nhanh chóng vượt qua được nỗi đau, có người lại trọn cách sống chung cùng kỷ niệm và cũng có những người tự nhiên hình thành một sự “miễn dịch” với tình yêu.Bảy năm trước, Tạ Nam khi đó chỉ là một cô sinh viên năm thứ tư đại học, chưa kinh nghiệm, không việc làm chính thức, gia đình cô cũng chỉ ở mức bình thường, vậy mà cô lại phải gánh trên vai một gánh nặng kinh tế không hề nhỏ, cô phải kiếm tiền để trả góp cho một căn hộ chung cư. Đáng lẽ gánh nặng này sẽ không đè nặng lên cô đến thế nếu như anh – người đàn ông khi đó đã cùng cô tô vẽ nên giấc mơ về một ngôi nhà đầm ấm hạnh phúc của riêng hai người - không nói với cô hai từ “chia tay”.Sau bảy năm để trống, Tạ Nam đã quyết định dọn đến căn hộ ấy để ở vì Cao Như Băng - cô bạn gái thân thiết ở cùng Tạ Nam chuẩn bị đi lấy chồng. Tại đây, cô đã tình cờ quen biết với Vu Mục Thành – một người đàn ông thành đạt, đẹp trai và luôn lạc quan. Qua nhiều cơ hội tình cờ gặp gỡ, họ quen biết và bắt đầu yêu nhau. Mục Thành rất quan tâm săn sóc Tạ Nam, anh cũng biết về quá khứ của cô nhưng điều đó cũng không làm anh bận tâm. Tạ Nam cảm động, dần dần từng bước đã sống chung với anh. Nhưng do tâm lý mặc cảm, dễ bối rối, lại hay suy nghĩ Tạ Nam luôn sống trong sự cảnh giác không thoải mái. Lại thêm sự trở về của Hạng Tân Dương cùng những lời lẽ đàm tiếu xung quanh mối tình của Tân Dương và Tạ Nam khi xưa khiến cho Mục Thành hiểu lầm rằng Tạ Nam chưa dứt hẳn với quá khứ và chỉ coi anh như một cái phao cứu sinh chứ không phải người yêu. Và rồi, Mục Thành bỏ đi…Câu chuyện sẽ diễn biến ra sao? Tạ Nam cuối cùng sẽ thực sự vượt qua quá khứ và đón nhận Vu Mục Thành? Cô sẽ làm thể nào để anh hiểu và quay về với cô?\n“…Em sợ em sẽ ôm lấy anh khẩn cầu anh đừng bỏ đi, đến lúc đó anh sẽ rất khó xử, còn em thì càng căm hận bản thân.”“Bởi vì em không có niềm tin vào bản thân mình. Em đã từng có một mối tình, đã bỏ hết công sức ra mà vẫn không níu giữ được anh ấy ở lại. Em nghi ngờ liệu em có năng lực giữ được chân người khác không…”\nWaka trân trọng giới thiệu cuốn sách Ở lại nơi này cùng anh - tác giả Thanh Sam Lạc Thác.", "detailLink": "https://waka.vn/o-lai-noi-nay-cung-anh-rwLYRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16148.jpg?v=1&w=200&h=292"}