{"title": "Boss hung mãnh: Ông xã, kết hôn nào! - Tập 2", "content": "Boss hung mãnh: Ông xã, kết hôn nào! - Tập 2 Thập Nguyệt Sơ Boss hung mãnh: Ông xã, kết hôn nào! - Tập 2 Chỉ vì vấn đề \"thịt\" mà có lúc Nhạc Thính Phong phải nghĩ quẩn rằng: Một ngào nào đó \"người anh em\" của anh không bị Yến Thanh Ti giỡn chết thì cũng bị mẹ anh làm cho bị... nghẹn chết. Hai người phụ nữ tưởng như không bao giờ hòa hợp với nhau lại liên tục \"đào hố\" để chôn anh, thật khiến anh khóc mà không có nước mắt.\nVì Yến Thanh Ti, anh đã đặt ra mục tiêu lớn nhất đời mình chính là: \"Ngủ với em đến khi nào chán thì mới dậy!\"\nVậy mà hết lần này tới lần khác, Yến Thanh Ti chẳng khác nào mỡ treo miệng mèo, mà anh chính là \"con mèo\" đói khát, cả ngày chỉ biết ngóc cổ nhìn, ngửi miếng mỡ đó nhưng lại không tài nào ăn được. Đến khi được ăn rồi lại vẫn có cảm giác mình bị người ta \"lừa ngủ\".\nTại sao lại như thế? Tại sao anh lại bắt đầu biết đau vì cô, thương cô lúc nào cũng như một con nhím xù lông với người khác, có thể thỏa mãn ôm cô ngủ cả một đêm mà không hề làm bất cứ chuyện gì?\nYến Thanh Ti quay về rồi, hành trình trả thù của cô cũng bắt đầu rồi! Yến Minh Châu, Diệp Linh Chi, Yến Tùng Nam, Yến Như Kha,... từng đó con người lần lượt phải trả giá cho những gì họ đã gây ra trong quá khứ cho mẹ con cô. \nBoss hung mãnh - Ông xã, kết hôn nào! của nữ tác giả Thập Nguyệt Sơ hiện là một trong những truyện ngôn tình hot nhất trên văn đàn mạng Khởi Điểm của Trung Quốc, được bạn đọc trên mạng vô cùng hào hứng theo dõi theo từng tập truyện.\nNếu bạn đang cần tìm một tác phẩm hài hước, dí dỏm, một câu chuyện tình kiểu \"oan gia ngõ hẹp\" thì Boss hung mãnh - Ông xã, kết hôn nào! đang được Waka độc quyền phát hành ebook chính là lựa chọn tốt nhất dành cho bạn!\nWaka trân trọng giới thiệu Boss hung mãnh: Ông xã, kết hôn nào! - Tập 2!", "detailLink": "https://waka.vn/boss-hung-manh-ong-xa-ket-hon-nao-tap-2-r5Xj7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15570.jpg?v=1&w=200&h=292"}