{"title": "Minh Nhược Hiểu Khê - Tập 3: Chuyện cổ tích bất khả chiến bại", "content": "Minh Nhược Hiểu Khê - Tập 3: Chuyện cổ tích bất khả chiến bại Minh Hiểu Khê Minh Nhược Hiểu Khê - Tập 3: Chuyện cổ tích bất khả chiến bại Minh Nhược Hiểu Khê là bộ tiểu thuyết dài ba tập của Minh Hiểu Khê: Trong veo như pha lê, Ánh mặt trời rực rỡ nhất ngày đông, Cổ tích bất khả chiến bại.Tình yêu trong veo lấp lánh như pha lê…Cô gái rạng rỡ đánh đâu thắng đấy…Cuốn tiểu thuyết sống động nhất…Câu chuyện tình yêu trong trường học cảm động nhất…Ngay từ ngày đầu tiên bước chân vào học viện Quang Du, cô gái nhỏ nhắn nhưng tràn đầy sức sống Minh Hiểu Khê đã chọc giận ba chàng mỹ thiếu niên đẹp trai siêu cấp, quyền quý siêu cấp, được mệnh danh là “tam công tử Quang Du”. Scandal đã xảy ra khi cô đưa Băng say rượu về căn nhà trọ của mình, khiến vợ chưa cưới của Băng tức giận khiêu chiến, cuối cùng Băng yêu cầu Minh Hiểu Khê làm bạn gái của anh. Tình cảm cứ tự nhiên nảy nở giữa chàng trai được mệnh danh là đệ nhất mỹ thiếu niên và cô gái nổi trội nhất học viện Quang Du. Cô gái có tình yêu với Băng, và tình cảm tôn thờ sùng bái dành cho Triệt, thiếu niên hoàn mỹ nhất, xuất sắc nhất. Tiếp xúc với Triệt, cô đã phát hiện ra, ẩn sau vẻ ngoài hoàn mỹ là một nội tâm lặng lẽ.Thế nhưng mối quan hệ thân thiết giữa cô và Triệt khiến Băng cực kỳ tức giận. Sau đó, bao nhiêu chuyện đã xảy ra, cha của Băng qua đời, gia tộc gặp bao nhiêu biến cố. Băng đã bỏ học, quay về gánh vác công việc của gia tộc, trở thành người đứng đầu của tổ chức Liệt Viêm Đường. Băng vốn lạnh lùng càng trở nên âm u, lạnh lẽo. Minh Hiểu Khê đã dốc hết sức để giúp đỡ Băng, và Triệt thì lặng lẽ ở bên cạnh che chở, động viên cô. Trong một biến cố, chính Triệt đã lấy thân mình đỡ đạn cho cô, anh bị thương nặng…Minh Hiểu Khê vô cùng đau khổ khi bàn tay phải tài hoa của Triệt đứng trước nguy cơ bại liệt hoàn toàn, cô quyết định rời xa Băng. Không thể chấp nhận được kết luận của các bác sĩ được cho là giỏi nhất, cô gái bất bại Minh Hiểu Khê đã tạm biệt các bạn, đi học châm cứu. Đến cuối cùng, cô cũng hiểu được tình cảm chân thành và sâu đậm của Triệt dành cho mình. Nhưng tình cảm của Băng dành cho cô cũng không hề nhỏ, không hề nhạt, và cả những tổn thương anh đã phải chịu đựng khi cô rời xa anh…\nMời các bạn cùng đón đọc cuốn sách Minh Nhược Hiểu Khê - Tập 3: Chuyện cổ tích bất khả chiến bại của tác giả Minh Hiểu Khê.\n ", "detailLink": "https://waka.vn/minh-nhuoc-hieu-khe-tap-3-chuyen-co-tich-bat-kha-chien-bai-rmobDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16125.jpg?v=1&w=200&h=292"}