{"title": "Liên hoa yêu cốt", "content": "Liên hoa yêu cốt Liên Tuyết Tử Thần Liên hoa yêu cốt “Liên hoa yêu cốt” mở đầu với câu chuyện về cô gái Hàn Cốc Liên - vốn là Lam Liên tiên nữ của tiên cung, vì bị quy tội giết chết Mai Hoa tiên nữ - Nhạc Mai Song mà phải đày xuống trần gian, mười đời chịu khổ sở cay đắng để rồi bị hóa kiếp dưới tay Mai Song.\nKhi chuẩn bị vào kiếp thứ tám, vì chất chứa oan khiên, Cốc Liên bèn lén không uống bát canh Mạnh Bà, mục đích để khỏi bị quên mất những ký ức kiếp trước. Nhờ đó, trong kiếp này Cốc Liên đã tự ý thay đổi số mệnh, khiến Nhạc Mai Song không thể giết cô, đồng thời tạo ra Liên hoa yêu cốt đời thứ sáu, một dạng nửa tiên nửa quỷ được tạo nên từ nộ khí của ba vạn đóa sen, đặt tên là Lam Úy. Nhưng cũng chính vì nộ khí chất chồng, vào năm tám tuổi Cốc Liên sa vào tẩu hỏa nhập ma, nộ khí bung vỡ ra ngoài gây nên một cơn bão đen khủng khiếp suýt hủy diệt cả Thượng Hải. Pháp lực tăng cao cộng với thù hận ngút trời, Cốc Liên dễ dàng tiêu diệt Quan Âm tôn giả. Quan Âm chết, chiếc bình ngọc pháp khí của ông vỡ tan thành nhiều mảnh, những mảnh vỡ này hấp thu nộ khí hoa sen phát tiết từ Cốc Liên và dần biến thành màu đen đáng sợ.\nBiết mình khó thoát tội, Cốc Liên buộc Lam Úy trốn đi, mang theo bản sao toàn bộ ký ức vạn năm của mình. Cuối cùng, Cốc Liên bị linh thú Đế Thính của Địa Tạng Vương Bồ Tát giết chết.\nSang kiếp thứ chín, Cốc Liên đầu thai vào một gia đình giàu có. Cha mẹ cô chết vì tai nạn ngay khi mẹ còn mang cô trong bụng. Cốc Liên may mắn sống sót và được bà nội cưu mang. Ngay từ khi còn nhỏ xíu, Cốc Liên đã có những năng lực kỳ lạ, điều đó dẫn đến cuộc sống của cô bé cũng đầy rẫy những chuyện lạ lùng. Bắt đầu từ đây, tác giả dẫn dắt người đọc dấn thân vào những cuộc phiêu lưu ly kì của Cốc Liên, tất cả đều gắn với những mảnh sứ oán hận trong kiếp trước.\nWaka trân trọng giới thiệu cuốn tiểu thuyết Trung Quốc Liên hoa yêu cốt - tác giả Liên Tuyết Tử Thần.", "detailLink": "https://waka.vn/lien-hoa-yeu-cot-r6WnwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16061.jpg?v=2&w=200&h=292"}