{"title": "Đêm định mệnh - Tập 2 - Tình nồng ý đậm", "content": "Đêm định mệnh - Tập 2 - Tình nồng ý đậm Ân Tầm Đêm định mệnh - Tập 2 - Tình nồng ý đậm Đêm định mệnh kể về câu chuyện tình đầy nghiệt ngã, oan trái của cô gái xinh đẹp Úc Noãn Tâm. Ngay đêm trước hôm cử hành hôn lễ, định mệnh oan nghiệt đã khiến cô buộc lòng phải rời xa người mình yêu. Sau đó, cô vướng vào vô số rắc rối. Để tự cứu lấy mình, cô buộc phải thực hiện cuộc giao dịch bảy ngày cùng người đàn ông Hoắc Thiên Kình. Úc Noãn Tâm gặp lại người yêu, vị hôn phu của cô - Tả Lăng Thần. Nhưng số phận khéo trêu đùa, vì để bảo vệ anh, cô chấp nhận làm theo mọi lời sai khiến của Hoắc Thiên Kình. Tưởng đâu như vậy đã là quá đau đớn với cô gái nhỏ bé, nhưng sự thật đau lòng hơn nữa khi cô phát hiện người mà cô sẵn sàng hi sinh tất cả lại phản bội cô. Úc Noãn Tâm đau đớn tới mức muốn tìm tới cái chết.Rồi thời gian trôi qua, cô nhận ra trái tim mình đã nảy sinh tình cảm với con người lạnh lùng, độc đoán Hoắc Thiên Kình kia từ khi nào chẳng hay. Hoắc Thiên Kình, một người đàn ông luôn coi phụ nữ như một món đồ chơi đã lần đầu tiên biết rung động. Hai người tổ chức đám cưới. Ngỡ rằng hạnh phúc vẹn tròn, ngờ đâu, Hoắc Thiên Kình lại bị người ta sát hại. Úc Noãn Tâm đau đớn tột cùng nhưng vẫn phải cố mạnh mẽ đứng lên vì đứa con cô đang mang trong mình, vì gia nghiệp nhà họ Hoắc. Cuối cùng, trời chẳng phụ lòng người, Hoắc Thiên Kình tưởng rằng đã bị sát hại nay bỗng trở về, hóa ra anh đã một mình chống chọi với những đau đớn, đợi khi hoàn toàn khỏe mạnh mới trở về bên mẹ con cô. Gia đình nhỏ bé cuối cùng cũng được đoàn tụ, hạnh phúc.Bên cạnh cuộc tình đầy ngang trái, Đêm định mệnh còn kể về những tranh giành trong giới giải trí cũng như những hận thù, thủ đoạn trong giới kinh doanh. Những bí mật của gia tộc Hoắc Thị và Tả Thị dần được hé lộ.Đêm định mệnh với lối viết lôi cuốn, giàu cảm xúc, những khúc quanh, nút thắt, cách giải quyết đầy bất ngờ khiến người đọc đi từ xót xa này sang những ngỡ ngàng khác, mang tới cho người đọc những trải nghiệm cảm xúc thú vị.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/dem-dinh-menh-tap-2-tinh-nong-y-dam-rXlNEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14085.jpg?v=3&w=200&h=292"}