{"title": "Lang gia bảng (Tập 3): Thiên đạo sáng ngời", "content": "Lang gia bảng (Tập 3): Thiên đạo sáng ngời Hải Yến Lang gia bảng (Tập 3): Thiên đạo sáng ngời Tóm tắt sách Lang Gia Bảng (Tập 3): Thiên Đạo Sáng Ngời:\nĐược mệnh danh là \"Bá tước Monte Cristo\" của Trung Quốc, bộ tiểu thuyết  Lang Gia Bảng của tác giả Hải Yến liên tục lọt vào top những bảng xếp hạng văn học danh giá của xứ sở gấu trúc. Năm 2007, Lang Gia Bảng được độc giả bình chọn đứng đầu thể loại Giá Không Lịch Sử, năm 2011 Lang Gia Bảng lọt top 100 tiểu thuyết ngôn tình kinh điển, đứng trên rất nhiều tác phẩm nổi tiếng khác.\nDanh thế ngày càng tăng, Lang Gia Bảng được độc giả cũng như giới nghiền phim chờ đợi chuyển thể thành phim truyền hình, nối tiếp truyền thống chuyển thể các tác phẩm văn học rất thành công tại Trung Quốc.\nMai Trường Tô từ một kẻ xuất thân giang hồ, được Lang Gia các thần bí phán \"Kỳ lân tài tử, được người này sẽ được thiên hạ\". Từ khi Mai Trường Tô xuất hiện ở đế kinh, sóng gió trong triều đình nổi lên liên tiếp không ngừng.\nPhủ Ninh Quốc hầu thanh danh hiển hách bỗng sụp đổ chỉ sau một đêm, Ninh Quốc hầu Tạ Ngọc cùng đường sa vào chốn thiên lao nhưng vẫn không ngừng vùng vẫy, ông ta còn che giấu bí mật gì và đang trông chờ kẻ nào giúp đông sơn tái khởi?\nThủ tôn của Huyền Kính ti rốt cuộc cũng lộ ra từ bóng tối, liên tiếp ra tay, sát cơ ẩn hiện, ông ta có vai trò gì trong thế cục triều đình bao năm qua?\nCác hoàng tử tranh đế vị không ngừng xuất hiểm chiêu, có được có thua nhưng lại không biết ai là bọ ngựa còn ai mới là chim sẻ...\nTrong gió bụi mịt mù, kỳ lân tài tử gặp chiêu phá chiêu, tài giỏi có thừa...\nCùng đón đọc tập 3 với nhiều diễn biến không ngờ. Tràn ngập phong độ trẻ trung, một khúc bi ca khảng khái, là kết thúc hay mở đầu? Là quá khứ hay là tương lai? Có lẽ tình nghĩa thiên thu sẽ trường tồn mãi mãi, nhưng dường như con gió vẫn vĩnh viễn không ngừng thổi giữa những bức tường hoàng cung...\nWaka trân trọng giới thiệu sách Lang Gia Bảng (Tập 3): Thiên Đạo Sáng Ngời.", "detailLink": "https://waka.vn/lang-gia-bang-tap-3-thien-dao-sang-ngoi-rNqZeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11349.jpg?v=2&w=200&h=292"}