{"title": "Ai sẽ ôm em khi thấy em buồn (Tập 2)", "content": "Ai sẽ ôm em khi thấy em buồn (Tập 2) Ngải Mễ Ai sẽ ôm em khi thấy em buồn (Tập 2) Ai sẽ ôm em khi thấy em buồn của tác giả Ngải Mễ là câu chuyện có thật về sự hy sinh, nỗi niềm của những con người chỉ cần được nhìn thấy người mình yêu hạnh phúc.\nĐàm Duy và Trang Băng là hai nhân vật chính trong cuốn sách. Họ đều là giảng viên đại học, kết hôn và sống trong căn hộ nhỏ mà trường đại học phân cho Đàm Duy. Nhưng đồng lương giảng viên đại học không đủ đảm bảo cuộc sống của đôi vợ chồng trẻ.\nVì để kiếm tiền, Trang Băng đã nghe theo lời của Tạ Di Hồng- một người bạn thân của cô, nghỉ việc ra ngoài làm nghề bán bảo hiểm. Cuộc sống của họ trôi qua trong nhưng nỗi lo của cơm áo gạo tiền và cả những nỗi buồn khó nói trong cuộc sống vợ chồng, nhưng giữa họ vẫn là tình yêu dành cho nhau.\nBiến cố xảy ra khi Trang Băng phát hiện mình bị suy thận mãn tính, cô phải làm thẩm tách máu thường xuyên và cách tốt nhất là phải thay thận mới có thể duy trì cuộc sống. Đàm Duy rất yêu vợ, anh tìm đủ mọi cách để kiếm tiền thay thận cho vợ. Nhưng với đồng lương giáo viên, việc thay thận dường như không có khả năng, may mà còn có gia đình hai bên, những người bạn tốt giúp đỡ, cuối cùng, Tiểu Băng cũng được thay thận thuận lợi.\nNhững tưởng sau biến cố bệnh nặng của Tiểu Băng, gia đình nhỏ của hai vợ chồng trẻ sẽ được yên ổn, thì lúc này bão tố mới thực sự bắt đầu. Vì chuyện chữa bệnh cho Tiểu Băng mà Đàm Duy mang trên vai gánh nặng về một món nợ khổng lồ. Trong khi anh tìm đủ mọi cách để kiếm tiền trả nợ thì Trang Băng lại ngoại tình với người yêu cũ. Sau một thời gian đau khổ vật vã, anh quyết định ly hôn để giải thoát cho cô có thể đi theo tiếng gọi của tình yêu, còn anh ôm đống nợ khổng lồ sang Mỹ để tìm cách trả.\nTác giả đã xây dựng một câu chuyện tình bi ai, liệu kết thúc 2 người từng có tình yêu bao la có quay trở lại với nhau? Ai sẽ ôm em khi thấy em buồn sẽ là câu trả lời thích đáng dành cho độc giả.\nWaka trân trọng giới thiệu tác phẩm Ai sẽ ôm em khi thấy em buồn - Ngải Mễ.", "detailLink": "https://waka.vn/ai-se-om-em-khi-thay-em-buon-tap-2-rAoqKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11471.jpg?v=2&w=200&h=292"}