{"title": "Ta muốn đến Cửu Châu", "content": "Ta muốn đến Cửu Châu Cửu Lộ Phi Hương Ta muốn đến Cửu Châu Ta muốn đến Cửu Châu của nữ tác giả Cửu Lộ Phi Hương là một cuốn tiểu thuyết mang đậm màu sắc huyền ảo, kỳ bí.\nCửu Lộ Phi Hương đã rất quen thuộc với đọc giả ngôn tình Việt qua các tác phẩm như: Tình Kiếp Tam Sinh, Bảy kiếp xui xẻo, Mập đẹp, béo dễ thương, Bổn Vương ở đây, Không yêu thì biến,...\nLấy bối cảnh thế giới Cửu Châu, nơi có hai mặt trăng, có tiên, có ma, các loài thú kỳ dị, câu chuyện đầy kịch tính, bất ngờ và tuyệt diệu của Nhan Nhược Nhất được viết nên.\nCửu Châu…\nỞ đó, có hai mặt trăng, có yêu ma, có tiên nhân, có loài chim như cá mập và bọ chét giống hổ, tất cả đều quái dị tới mức khiến người ta dựng tóc gáy.\nỞ đó, Nhan Nhược Nhất một cô gái loài người bình thường bỗng trở nên đặc biệt, được thần minh thượng cổ chọn lựa để gửi gắm thần lực.\nỞ đó, cô đã gặp nam nhân định mệnh của đời mình.\nCuộc đời hồ yêu sau khi trải qua chín chín tám mốt kiếp nạn sẽ phi thăng thành thần. Nhưng hắn, mãi mãi dừng ở kiếp 80, vì kiếp thứ 81 là tình kiếp, vì cuộc đời đã mang đến cho hắn một người con gái mang tên Nhan Nhược Nhất.\nHắn - đấng chí tôn cao ngạo của Yêu tộc, vì cô mà nhập ma, tự nguyện để tộc nhân phong ấn mình trong huyền băng vạn năm.\nHắn vì cô, nhận muôn vàn đớn đau, phá huyền băng mà ra, cứu cô trong những phút giây sinh tử.\nHắn, vì cô mà hạ huyết chú, cùng sống, cùng chết, mãi mãi không rời.\nCuối cùng, hắn cũng vì cô mà bỏ qua cơ hội thành thần, trở thành trở thành đấng chí tôn của thiên hạ.\nHắn là Thương Tiêu - Tiêu Hồ Ly - Cửu Vĩ Bạch Hồ mang trong mình trái tim si tình với một cô gái loài người, đã đánh đổi thần lực để đến thế giới của cô, đuổi theo cô, không muốn một lần nữa mất đi người mà mình yêu thương.\nTa muốn đến Cửu Châu là một câu chuyện hay đến tận những dòng cuối cùng.\nWaka trân trọng giới thiệu tiểu thuyết ngôn tình Ta muốn đến Cửu Châu - Cửu Lộ Phi Hương.", "detailLink": "https://waka.vn/ta-muon-den-cuu-chau-rzDaWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10677.jpg?v=2&w=200&h=292"}