{"title": "Thịt thần tiên (Tập 2)", "content": "Thịt thần tiên (Tập 2) Nhất Độ Quân Hoa Thịt thần tiên (Tập 2) Thịt Thần Tiên là một trong những tác phẩm hài hước và có kết thúc viên mãn hiếm hoi của Nhất Độ Quân Hoa, trái ngược hẳn với những cuốn tiểu thuyết day dứt, buồn thương mà cô từng viết.\nNam chính Dung Tử Trần của Thanh Hư Quan là thánh sư đạo tông, vốn là thần tiên giáng thế chuyển kiếp, nên thu hút yêu quái đến tìm cơ hội ăn thịt uống máu; còn nữ chính Hà Bạng, thân là Hải hoàng của khu vực Lăng Hà, vốn là con trai tinh đã hơn bốn nghìn tuổi, tu vi rất cao, thân hình kiều diễm, đẹp hơn cả tiên nữ giáng trần, nhưng tính cách lại hết sức lạ lùng: vô cùng lười biếng, tham ăn, thích náo nhiệt, thẳng thắn và khờ khạo. Chính vì sự ngốc nghếch của nàng, trong một lần thâm nhập xuống Hải cung, Dung Tử Trần đã mang nàng về Thanh Hư Quan để tránh kẻ tiểu nhân khống chế Hải hoàng làm những việc gian ác. Nhưng Hà Bạng lại có tính toán khác, nàng ra sức mê hoặc để vấy bẩn sự thuần khiết thanh tu của Dung Trần Tử, hòng lấy máu của thần tiên để độ kiếp cho con cá chép yêu quý của mình.\nChàng và nàng, một thánh sư, một đại yêu, mỗi người một suy nghĩ, một tính toán, vì duyên kiếp nào đó, tình cờ chạm mặt nhau, tình cờ dính lấy nhau, kể từ đó bắt đầu một chuỗi những ân oán, hiểu lầm, và hơn hết, là yêu thương.\nNhất Độ Quân Hoa – cô gái thuộc thế hệ sinh sau năm 1985, là giáo viên môn ngữ văn, đến từ Tứ Xuyên, Trung Quốc. Đây là một cây bút có sức viết khỏe với phong cách đã định hình chủ yếu viết về những câu chuyện tình huyền huyễn mang đậm chất hài hước, đem lại cho độc giả những tràng cười sảng khoái.\nCái hay của Nhất Độ Quân Hoa là kể về những thứ ma mị lại khiến người ta không rợn tóc gáy, không nổi da gà, mà ôm bụng cười không dứt. Cái tài là cô biết cách ghép đôi cho những tính cách trái ngược nhau mà không hề gượng gạo. Thánh đạo kết hợp đại yêu, có sao đâu miễn là thỏa tâm thỏa chí, miễn là hướng tới ước nguyện sánh bước bên nhau.\nĐọc Thịt Thần Tiên bạn sẽ thấy mình trẻ lại, bởi mỗi câu mỗi chữ trong cách nhân vật đối thoại đều khiến bạn bật cười khoái chí.\nWaka trân trọng giới thiệu tiểu thuyết Thịt thần tiên - Nhất Độ Quân Hoa.", "detailLink": "https://waka.vn/thit-than-tien-tap-2-rpberW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10689.jpg?v=2&w=200&h=292"}