{"title": "Thời gian tươi đẹp (Tập 1)", "content": "Thời gian tươi đẹp (Tập 1) Đinh Mặc Thời gian tươi đẹp (Tập 1) Không còn hồi hộp đến từng trang như Hãy Nhắm Mắt Khi Anh Đến nhưng Thời Gian Tươi Đẹp của Đinh Mặc vẫn là một câu chuyện tình yêu nhẹ nhàng và đầy cảm xúc.\nBối cảnh truyện là cuộc đấu đá giữa ba tập đoàn sản xuất túi xách lớn nhất thành phố Lâm, là Ái Đạt, Tư Mỹ Kỳ và Tân Bảo Thụy. Khi đang là thiếu tá xuất sắc của quân đội, Lệ Trí Thành vì một lời hứa với người anh đã qua đời mà rời quân ngũ, trở về tiếp quản Ái Đạt đang trên bờ vực phá sản. Cùng với sự giúp sức của người bạn “cáo già” Cố Diên Chi cùng cô nàng “phó tướng” xinh đẹp và bản Lĩnh Lâm Thiển, ba người họ đã lãnh đạo tập đoàn một cách xuất sắc, sử dụng mưu mẹo linh hoạt, tầng tầng lớp lớp cạm bẫy để đấu trí với hai đối thủ sừng sỏ là Ninh Duy Khải và Trần Tranh khi đó đang ở vị thế cao hơn họ rất nhiều.\nCác cuộc đấu trí rất hấp dẫn, Đinh Mặc sử dụng kiến thức chuyên ngành kinh doanh một cách chuyên nghiệp nhưng không hề khô khan hay khó hiểu, mà lồng vào đó các tình huống thực tế lẫn sáng tạo giúp người đọc từng bước theo dõi sát sao “cuộc chiến” một mất một còn với vẻ thích thú và cảm phục.\nTình yêu cũng là yếu tố không thể không nhắc đến trong Thời gian tươi đẹp. Mối tình của Lệ Trí Thành và Lâm Thiển rất tự nhiên, rất ngọt ngào và nồng nàn, hai mặt tính cách hoạt bát, thân thiện, và kín đáo, điểm tĩnh của cả hai bổ sung cho nhau một cách hoàn hảo, có cảm tưởng họ sinh ra là dành cho nhau, không gì có thể chia cắt, người này chắc chắn là một nữa trọn vẹn của người còn lại. Một tình yêu nồng nhiệt và bền vững với thời gian.\nThời gian tươi đẹp đúng như tên gọi của nó. Nếu như trong truyện nam nữ chính đã có những kỷ niệm ngọt ngào đẹp đẽ, đã trải qua khoảng thời gian tươi đẹp rực rỡ trong cuộc đời, thì với một đọc giả như mình cũng đã có những phút giây thư giãn và vô cùng hài lòng khi đọc từng trang sách.\nWaka trân trọng giới thiệu tác phẩm Thời gian tươi đẹp - Đinh Mặc.", "detailLink": "https://waka.vn/thoi-gian-tuoi-dep-tap-1-r4EWdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10298.jpg?v=2&w=200&h=292"}