{"title": "Thiên Vương", "content": "Thiên Vương Triệt Dạ Lưu Hương Thiên Vương Điền Viên - một chàng trai nông thôn nghèo với ước mơ được đặt chân lên thành phố để đeo đuổi người tình trong mộng của mình - thiếu gia giàu sang Thu Hàn Lâm. Nhưng cũng chính bởi cuộc sống thành phố khắc nghiệt đã khiến cậu nhận ra nhiều điều và mất niềm tin vào tình yêu. Để chạy trốn mối tình đầu đau khổ và kiêu hãnh, cậu chấp nhận ra đi, làm lại từ đầu bằng đôi bàn tay trắng với nghề người mẫu có thu nhập bấp bênh. Những tưởng số phận lại mỉm cười với cậu khi đưa đẩy Nicon (Lý Bạc Nhiên) - một nhiếp ảnh gia danh tiếng nhất châu Á với những đòi khỏi khắt khe tuyệt mỹ trong cả công việc và cuộc sống đến với cậu thì đột nhiên người mẫu danh giá hàng đầu châu Á Phạm Triết Tây - người yêu cũ của Nicon đột ngột xuất hiện. Cuộc chiến gắt gao xung quanh việc ai giành được vương miện trong cuộc thi Thiên Vương mới giờ đây không chỉ là cuộc chiến cá nhân giành giật tình yêu giữa Điền Viên và Phạm Triết Tây, mà còn là cuộc chiến gay gắt giành giật quyền lợi và vị trí giữa những kẻ chủ chốt trong các tập đoàn cùng các âm mưu ghê gớm nhất trong giới showbiz người mẫu...\nỞ trên cao có gì? Ở dưới thấp có gì?\nNgoài phù hoa có gì? Trong tăm tối có gì?\nNơi nào cũng xô bồ. Nơi nào cũng mỏi mệt.\nNơi nào cũng khát vọng. Nơi nào cũng mỏi mong.\nCậu, chơ vơ giữa dòng đời hoa lệ mà bộn bề, dẫu nhìn sang ngang hay nhìn lên trên, cũng chỉ thấy nơi đó có một đường thẳng song song chẳng vươn tay chạm tới. Cậu những tưởng rồi hai đường thẳng sẽ giao nhau, lại biết đâu khi nhận ra nó là ảo mộng chỉ càng làm lòng thêm chua chát muôn phần.\nAnh, dù tài hoa được người người săn đón, nhưng giữa thành thị mộng mị, anh vẫn chỉ đang đi bằng bước chân hững hờ. Cứ gồng mình sắm vai Thượng Đế trong thế giới của bản thân, thực chất bàn tay anh vẫn mòn mỏi kiếm tìm yêu thương đâu đó, kiếm tìm hơi ấm đơn sơ nho nhỏ, kiếm tìm giấc mơ bấy lâu thất lạc.\nĐô thị phồn hoa có là chi? Sân khấu hào nhoáng có là gì? Nhân tình thế thái vạn vẻ biến đổi, lòng người ấm lạnh biết giờ chia phôi. Ai cứu rỗi ai đã chẳng còn quan trọng, chỉ cần anh và cậu nắm chặt tay nhau, cùng vượt qua cầu vồng chót vót, và trên đám mây cao ấy, chính là chiếc ôm ấm áp giữa vầng hào quang sáng chói vô ngần.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/thien-vuong-rj0A1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13466.jpg?v=2&w=200&h=292"}