{"title": "Em là định mệnh đời anh", "content": "Em là định mệnh đời anh Hàm Hàm Em là định mệnh đời anh Nội dung chính của tác phẩm xoay quanh cuộc tình duyên giữa Hoài Nguyệt và Cơ Quân Đào. Hoài Nguyệt là một người phụ nữ trong sáng, nhân hậu, tài năng, có vẻ đẹp như tranh vẽ. Từng một thuở mặn nồng với Lỗ Phong, sinh được cậu con trai lanh lợi, xinh đẹp như  ngọc. Lỗ Phong bỏ cô theo người đàn bà đầy toan tính, hai vợ chồng li hôn, Hoài Nguyệt đau khổ tận cùng. Ngoài công việc bận rộn ở thành phố, căn nhà ngoại ô với thú vui chăm sóc vườn hoa, luống rau cùng con trai mỗi cuối tuần trở thành niềm vui khiến cô khuây khỏa. Chính tại không gian thơ mộng này, cô đã gặp và bén duyên với người hàng xóm thanh nhã - Quân Đào.Quân Đào là một họa sĩ tài danh, gia đình giàu có, cả tài năng và vẻ đẹp bên ngoài đều thần bí, được nhiều người hâm mộ. Anh có vẻ điển trai lạnh lùng nhưng trái tim lại dịu dàng, mẫn cảm vô cùng. Người mẹ dịu dàng của anh vì buồn khổ trong hôn nhân mà tự sát. Chính điều này khiến anh mắc bệnh trầm cảm, thể trạng không tốt. Cuộc gặp gỡ với mẹ con Hoài Nguyệt, trong đó cầu nối là cậu con trai bảo bối của Hoài Nguyệt đã phả vào cuộc sống của Quân Đào thứ ánh sáng trong trẻo, mới mẻ. Lúc đầu tình cảm chủ yếu đến từ phía Quân Đào, anh muốn được chở che cho hai mẹ con nhưng giữa hai người còn nhiều khoảng cách. Sau được sự ủng hộ của gia đình, tuy không chính thức nhưng hai người ngày càng gắn bó, trong đó tình cảm về phía Quân Đào dành cho Hoài Nguyệt ngày càng đắm say, mãnh liệt, vừa chân thành, vừa khao khát, thương yêu vô cùng.Cuộc tái ngộ bất ngờ tại bảo tàng mĩ thuật sau bao ngày xa cách khiến cả hai vỡ òa cảm xúc nhưng lại phải kìm nén vì lòng tự trọng. Chính mối lương duyên, tình tri kỉ đưa họ lại gần nhau, giải tỏa những hiểu lầm trong quá khứ, tình yêu lại thăng hoa. Không gian ngoại ô một lần nữa lại trở thành nơi gắn bó của Hoài Nguyệt, Quân Đào, cậu con trai bé nhỏ cùng vợ chồng cô em gái Quân Đào. Cả gia đình tràn ngập hạnh phúc vì cả Hoài Nguyệt và em gái Quân Đào đều đang mang trong mình những sinh linh bé nhỏ. Một câu chuyện tình yêu đắm say tựa cổ tích.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/em-la-dinh-menh-doi-anh-rGGMWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14094.jpg?v=2&w=200&h=292"}