{"title": "Đừng vội nói lời yêu", "content": "Đừng vội nói lời yêu Tự Do Hành Tẩu Đừng vội nói lời yêu Đừng vội nói lời yêu là quyển sách mới nhất được ra mắt độc giả Việt Nam của tác giả ngôn tình nổi tiếng Tự Do Hành Tẩu.\nĐừng vội nói lời yêu là một câu chuyện của một người đến sau giống như câu chuyện của bao chàng trai theo đuổi những người cô gái đã từng yêu, nhưng dưới sự sắp đặt tài tình cùng ngòi bút miêu tả tâm lý xuất sắc của tác giả Tự Do Hành Tẩu mà tình yêu giữa Tiêu Kiến Thành và Tô Lạc trở nên cuốn hút ngay từ những mẩu đối thoại đầy tính đối đầu khi họ gặp nhau lần đầu tiên.\nMột Tô Lạc mạnh mẽ, rất ương bướng nhưng cũng vô cùng lương thiện, một Tiêu Kiến Thành kiêu ngao, rất hấp dẫn và vô cùng tự tin, anh thích chinh phục tình yêu nhưng lại chính là người vì tình yêu mà bất chấp tất cả. Cả hai nhân vật chính trong tác phẩm này đều khiến độc giả yêu thích bởi cá tính mạnh mẽ, dám yêu dám hận của mình. Nếu ban đầu, sự đối đầu của họ giống như nước với lửa chẳng thể dung hòa được với nhau, thì sau này, lửa càng cháy càng bùng dữ dội, nước lạnh băng cũng biến thành sục sôi dâng trào. Cả người đọc cũng như bị cuốn vào những tình cảm mãnh liệt mà đam mê của hai nhân vật này. Đây cũng là một trong những nét thành công của tác giả Tự Do Hành Tẩu trong việc dẫn dắt câu chuyện và khắc họa hình ảnh nhân vật.\nNhắc đến Tự Do Hành Tẩu, nhiều người thường nghĩ ngay đến tác phẩm “Tình yêu thứ ba” – cuốn sách đã giữ lấy bao nhiêu nước mắt của độc giả bởi kết cục day dứt và buồn thương của cuốn tiểu thuyết này. Do đó, khi tìm đọc “Đừng vội nói lời yêu”, nhiều người cũng lo lắng cho kết cục tình yêu của cặp đôi Tô Lạc – Kiến Thành dưới ngòi bút của “mẹ kế” Tự Do Hành Tẩu, nhưng thật may mắn, mặc dù suýt nữa đánh mất nhau nhưng cuối cùng thì hai nhân vật này cũng đã biết được trái tim mình thực sự muốn gì.\nVà tình yêu, liệu có đơn giản chỉ cần một người thường xuyên xuất hiện trong cuộc sống của một người? Nhất là khi trong trái tim của người này lại có một hình bóng khác từ lâu?\nWaka trân trọng giới thiệu tiểu thuyết Đừng Vội Nói Lời Yêu - Tự Do Hành Tẩu.", "detailLink": "https://waka.vn/dung-voi-noi-loi-yeu-r8GY6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11368.jpg?v=2&w=200&h=292"}