{"title": "Hướng dẫn xử lý rác thải (Tập 2)", "content": "Hướng dẫn xử lý rác thải (Tập 2)  Hướng dẫn xử lý rác thải (Tập 2) Mô tả sách Hướng dẫn xử lí rác thải\n\"Hướng dẫn xử lí rác thải\" của Mộng Lý Nhàn Nhân là quyển cẩm nang mà ở đó bạn có thể tìm thấy được cách xử lý những tình huống thật oái oăm.\nCuộc sống này vốn dĩ đã là như vậy, luôn khiến ta phải phiền não vì những chuyện không đâu hay đôi khi rất đáng để tâm nhưng ta lại không tìm được lối thoát. Đó là những thứ không cần thiết cũng giống như rác cần phải loại bỏ nhưng đôi khi nó giống như rác phải phân loại hay có thể tái sử dụng.\nGặp người thứ ba ngây thơ vô tội, không lẽ chỉ còn nước li hôn?\nCon gái yêu trai nghèo vượt khó, thề non hẹn biển không chết không rời? Tuyên bố không cho nhà cho xe cho hồi môn rủng rỉnh thì sẽ nhất định sẽ không sống nữa?\nCon rể là kẻ vũ phu, con gái mê muội khuyên bảo kiểu gì cũng không tỉnh ngộ, cháu ngoại thường xuyên bị bạo hành.\nChồng có quan hệ mờ ám với mẹ kế, bố hôn mê vào viện, bản thân gặp nguy trong sớm tối?\nXa nhà du học, mẹ gọi điện khóc lóc kể lể chuyện bố đã có dì, em trai cùng cha khác mẹ đã được ba tuổi?\nPhụ nữ có thể hận, có thể khóc, nhưng không thể không kiên cường.\nNữ nhân vật chính Lâm Gia Mộc từng bị tổn thương nặng nề trong tình yêu, cô không tin tình yêu, lại càng sợ hãi hôn nhân. Cô thành lập một văn phòng tư vấn pháp luật, cùng cộng sự Trịnh Đạc chuyên hỗ trợ những người phụ nữ bất hạnh giải quyết các vấn đề liên quan đến hôn nhân, gia đình như: Bị chồng phản bội, chồng có con riêng, bạo hành gia đình, chồng là người đồng tính kết hôn chỉ để che mắt người đời, quan hệ giữa mẹ chồng và nàng dâu…\nNội dung các câu chuyện đều được lấy từ những chuyện có thật trong cuộc sống khiến người đọc cảm thấy gần gũi, chắc chắn bạn sẽ tìm thấy hình bóng của mình hoặc người quen của mình trong quá trình đọc truyện. Với cách xử lý tình huống tỉnh táo, hợp lý, chắc luật pháp, Lâm Gia Mộc và Trịnh Đạc luôn giúp thân chủ của mình cứu vớt được những gì tốt đẹp còn lại giữa vô vàn những đau khổ tối tăm của cuộc đời.\nCảm giác khi đọc những câu chuyện ngắn này chính là \"Thật đã\", đúng vậy, rất thực tế, không màu mè, nhưng đó mới chính là cuộc sống.\nWaka trân trọng giới thiệu đến bạn cuốn sách Hướng dẫn xử lí rác thải!", "detailLink": "https://waka.vn/huong-dan-xu-ly-rac-thai-tap-2-rRyjdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11634.jpg?v=2&w=200&h=292"}