{"title": "Đông cung (Tập 2)", "content": "Đông cung (Tập 2) Phỉ Ngã Tư Tồn Đông cung (Tập 2) Tóm tắt sách Đông Cung:\nĐông Cung là một trong những tác phẩm cung đấu hay nhất của Phỉ Ngã Tư Tồn – là một trong Tứ tiểu thiên hậu ngôn tình, nổi tiếng là một Bi tình thiên hậu.\nNàng Tiểu Phong là công chúa Tây Lương, được mọi người yêu mến, vì cầu thân mà đến Trung Nguyên. Còn hắn là Lý Thừa Ngân - Thái tử đương triều, đứng trên vạn người, cũng vì chính trị mà lấy nàng. Hắn chưa từng để nàng vào mắt, và nàng cũng chẳng để ý đến hắn. Hắn có người hắn yêu, nàng có cuộc sống riêng đầy vui thú của nàng. Nhưng mọi tranh đoạt trong chốn cung cấm, lại kéo hai người tưởng như vô duyên lại với nhau. Vào chính lúc họ nhận ra tình cảm của mình thì cũng là lúc quá khứ ào ạt dội về, nhấn chìm cả hai vào nỗi đau khổ không dứt. Giữa tình yêu và trách nhiệm, hi sinh và lòng vị kỷ, những người đã từng cùng chọn cách uống nước sông Quên như họ, chắc cũng không thể trốn chạy mãi việc phải đối mặt những gì đã xảy ra. Người ta quên được 3 năm, giá như có thế quên được cả đời thì đã tốt biết mấy. Hận mà yêu, yêu rồi lại hận, kiếp người được mấy lần hợp tan mà lại dày vò nhau đến thế?\nĐọc xong cuốn sách này, bạn sẽ hiểu rõ hơn cuộc sống chốn hoàng cung - một nơi chỉ có ngươi lừa ta gạt, lợi dụng lẫn nhau, vậy nhưng, vẫn có những tình cảm chân thành, tha thiết nảy nở, chỉ là nó buộc phải nấp đi sau quyền lực, địa vị. Có phải những người đứng ở trên cao thường vô tình không, bởi họ đã dẫm lên biết bao xương máu của những con người vô tội mới đững được trên đó? Nhưng không, họ cũng có tình cảm, họ cũng chân thành yêu một người nhưng chỉ bởi họ không được phép yêu, vậy nên họ phải che dấu. Đông Cung đã mang lại một sắc thái mới lạ cho tiểu thuyết thời hiện đại và chắc chắn là một cuốn sách hay mà bạn không nên bỏ lỡ.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \"Đông Cung\"!", "detailLink": "https://waka.vn/dong-cung-tap-2-rK1OW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/714.jpg?v=2&w=200&h=292"}