{"title": "Ngắm hoa nở trong sương", "content": "Ngắm hoa nở trong sương Ngải Mễ Ngắm hoa nở trong sương Tóm tắt sách Ngắm Hoa Nở Trong Sương:\n\"Tình yêu không nhất thiết phải mất đi lý trí. Không mất lý trí có còn gọi là tình yêu nữa không?”…\nĐó là câu hỏi trăn trở xuyên suốt \"Ngắm hoa nở trong sương\", cuốn bán tự truyện của Ngải Mễ, tác giả của rất nhiều tác phẩm bán chạy tại Trung Quốc. Vậy tình yêu và lý trí liệu có song hành?\n\"Ngắm hoa nở trong sương\" là câu chuyện kể về tình yêu của Ngải Mễ và Allan - Người con trai duy nhất Ngải Mễ từng yêu.\nHai người gặp nhau lần đầu tiên khi vừa bước chân vào cánh cửa trường đại học. Khi đó Allan là hotboy của trường, luôn được săn đón bởi rất nhiều cô gái còn Ngải Mễ chỉ là một cô gái rất đỗi bình thường. Nhưng vì lo sợ rằng trái tim của Allan sẽ thuộc về người khác nên Ngải Mễ đã chủ động tỏ tình trước. Allan đáp lại tình yêu của cô nhưng luôn giữ khoảng cách và dè chừng trước tình cảm này. Đến khi cả hai ra trường, cùng làm việc tại một thành phố và dự định sẽ công khai tình cảm thì có một sự cố bất ngờ xảy ra. Jane, cô gái đã thầm yêu Allan từ lâu nhưng chưa dám nói ra đột nhiên tự tử. Người ta nghi ngờ kẻ có tội là Allan và bắt giam anh. Dù sau đó được minh oan nhưng giờ đây giữa Allan và Ngải Mễ đã có một hố sâu ngăn cách, cả hai đều cảm nhận thấy sự tổn thương từ người đối diện. Và họ quyết định chia tay. \nBốn năm sau, bất ngờ Ngải Mễ gặp lại Allan trên đất Mỹ. Tình yêu tuổi thanh xuân lại một lần nữa trỗi dậy trong tim Ngải Mễ. Cô còn rất yêu anh, nhưng liệu anh có còn dành tình cảm cho cô? Lý trí và tình yêu, sau bốn năm bên nào sẽ thắng? Thời gian liệu có xóa đi hết những ngọt ngào của tình yêu tuổi trẻ?  Liệu Ngài Mễ và Allan có đến được với nhau?\nNgải Mễ là tác giả của rất nhiều tiểu thuyết bán chạy ở Trung Quốc. Hiện cô đang sống tại Mỹ. Các tác phẩm của cô được độc giả trẻ Việt Nam rất yêu thích. Các tác phẩm tiêu biểu đã xuất bản tại Việt Nam: Cùng anh ngắm hoa sơn trà, Dịu dàng đến vô cùng, Trúc mã thanh mai, Mơ về phía anh, Cô gái tháng Sáu\nWaka trân trọng giới thiệu sách Ngắm Hoa Nở Trong Sương.", "detailLink": "https://waka.vn/ngam-hoa-no-trong-suong-rxod2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11430.jpg?v=3&w=200&h=292"}