{"title": "Vân trung ca (Tập 3)", "content": "Vân trung ca (Tập 3) Đồng Hoa Vân trung ca (Tập 3) Nằm trong hệ liệt Đại Hán tình duyên, Vân trung ca là câu chuyện kể về Vân Ca – con gái của Hoắc Khứ Bệnh và Ngọc Cẩn trong tác phẩm Đại mạc dao – cùng với những người đàn ông đã đem lòng yêu thương nàng và cũng là những người đã để lại nhiều đau đớn hằn sâu trong trái tim của Vân Ca.\nHán Chiêu Đế Lưu Phất Lăng - vị hoàng đế thông minh kiệt xuất, bảy tuổi đã phải mang trên vai gánh nặng quốc gia mà bước lên ngai vàng. Năm tám tuổi bị truy sát, chạy trốn đến tận miền hoang mạc và đã được Vân Ca cứu thoát và hẹn gặp lại nhau tại Trường An.\n10 năm sau, cô bé Vân Ca ngày nào giờ đã trở thành một thiếu nữ xinh đẹp, nàng thực sự đến Trường An theo hẹn ước ngày nào để gặp Lăng ca ca của mình. Nhưng số phận trêu đùa, Vân Ca lại gặp Lưu Bệnh Dĩ và nhận nhầm chàng trai này thành Lưu Phất Lăng. Lúc này, bên cạnh Lưu Bênh Dĩ đã có Hứa Bình Quân khiến cho Vân Ca hiểu lầm rằng Lăng ca ca của mình đã có một người con gái ở bên và quên đi lời hẹn ước khi xưa. Thất vọng và đau khổ, nàng muốn rời khỏi Trường An và trở về Đại Mạc thì lại bất ngờ gặp gỡ với Mạnh Giác -  chàng trai tuấn mỹ và dịu dàng đã mang đến cho Vân Ca cảm giác yên bình. Khi ấy nàng đã lựa chọn Mạnh Giác và quyết định quên đi ước hẹn chiếc giày thêu năm nào. Với người con trai này, Vân Ca cứ ngỡ rằng “người đã đúng và thời điểm cũng đúng”, nào đâu biết hóa ra nàng cũng chỉ là một quân cờ trên bàn cờ của y. Khi Mạnh Giác lưỡng lự giữa Vân Ca và quyền lực thì cũng là lúc nàng chọn buông tay.\nTình yêu là gì, liệu có cần phải mang đến nhiều đau khổ như vậy không? Liệu cuối cùng, số phận của những nhân vật trong câu chuyện sẽ như thế nào? Liệu Vân Ca và Lưu Phất Lăng có đến được với nhau?\nĐồng Hoa quả thực là tác giả biết thuật trường sinh cho những câu chuyện của mình sống mãi trong tâm trí độc giả. Có lẽ bởi vì với mỗi người, niềm vui thì chóng quên còn nỗi đau thì cứ day dứt mãi.\nTrân trọng giới thiệu Vân Trung Ca 3", "detailLink": "https://waka.vn/van-trung-ca-tap-3-r2XGyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11462.jpg?v=2&w=200&h=292"}