{"title": "Khách qua đường vội vã (Tập 1)", "content": "Khách qua đường vội vã (Tập 1) Phiêu A Hề Khách qua đường vội vã (Tập 1) Khách Qua Đường Vội Vã của Phiêu A Hề là tiểu thuyết ngôn tình hiện đại được đông đảo bạn đọc yêu thích.\nCuộc đời con người thực ra giống như một lữ quán mà chúng ta là chủ, ngày ngày đều nhìn thấy những người qua đường thần sắc mệt mỏi, đến đến đi đi vội vã. Có người chỉ ở lại một đêm, ăn một bữa cơm rồi rời khỏi, sau này chẳng còn cơ hội gặp lại, thậm chí có người chỉ dừng lại hỏi đường rồi đi ngay. Có người đi đường mệt quá nghỉ lại lâu hơn một chút.\nCũng có những người quay trở lại, nhưng lữ quán vẫn mãi là lữ quán, họ vẫn phải rời đi. Sau đó lại có những lớp người khác, bề ngoài thay đổi nhưng vẫn cứ như vậy, lặp đi lặp lại thành một vòng tuần hoàn, con người thì ngày qua ngày dần dần già đi. Chúng ta chẳng bao giờ biết được hôm nay ai sẽ đến, ngày mai ai sẽ đi, ai sẽ là người ở lại.... Phần lớn những người chúng ta gặp, cuối cùng cũng chỉ là những người khách đi qua cuộc đời, vội vã gặp nhau rồi lại vội vã chia xa, có chăng chỉ lưu lại đôi chút kỉ niệm. Có những người, thậm chí còn không để lại chút vết dấu nào...\nThẩm An Nhược, một cô gái từng yêu thầm, rồi lại để tình yêu ấy trôi qua trong im lặng. Không phải bởi cô không đủ dũng khí, mà chỉ đơn giản cô thấy không nhất thiết phải nói ra, cô chỉ muốn tận hưởng cái cảm giác yêu đơn phương ấy. Hoặc có thể, cô là người ngại phiền phức. Bởi, khi bắt đầu một tình yêu giữa hai người, cô sẽ không là người quyết định cho tình cảm đó nữa, sẽ chịu sự chi phối của người khác, có lẽ, cô sợ bị tổn thương. Khi đọc cuốn sách có thể bạn sẽ đồng cảm với nữ chính và nhận ra bóng hình mình qua cách tác giả xây dựng nhân vật. Hãy dành chút thời gian đọc sách để được trải nghiệm cùng các nhân vật cũng như tìm ra những suy nghĩ đồng điệu trong tâm hồn bạn.\nWaka trân trọng giới thiệu cuốn sách Khách Qua Đường Vội Vã - Phiêu A Hề!", "detailLink": "https://waka.vn/khach-qua-duong-voi-va-tap-1-rw9VyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10092.jpg?v=4&w=200&h=292"}