{"title": "Hảo mộc vọng thiên (Tập 1)", "content": "Hảo mộc vọng thiên (Tập 1) Nhĩ Nhã Hảo mộc vọng thiên (Tập 1) Mười năm trước, Tần Vọng Thiên chỉ là một đứa bé mới bảy, tám tuổi, đến Hắc Vân Bảo trộm gỗ, bị Mộc Lăng phát hiện, sau lại bị sét đánh bị thương và được Mộc Lăng chữa trị nhưng cả người vẫn còn rất nhiều vết bỏng.\nTrước khi rời khỏi Hắc Vân Bảo, Tần Vọng Thiên đã chỉ vào cây vọng thiên thụ của Mộc Lăng mà thề sẽ đổi tên và cướp lại cái cây năm ấy.\nMười năm sau, Mộc Lăng là thiên hạ đệ nhất thần y, Tần Vọng Thiên là thiên hạ đệ nhất mã tặc. Cơ duyên khiến hai người tái ngộ. Mộc Lăng vì muốn xóa bỏ lời buộc tội \"lang băm mười năm không chữa khỏi một vết bỏng\" mà ở lại bên cạnh giúp đỡ Tần Vọng Thiên báo thù kẻ từng là bằng hữu năm xưa nhưng lại phản bội, giết cả nhà ân nhân mình - Nhạc Tại Đình.\nCó Mộc Lăng bên cạnh, mối thù trong Tần Vọng Thiên dần dịu xuống, nhưng lại bị thổi bùng lên khi chính hắn bị đồng bọn Nhạc Tại Đình hạ độc, khiến tính mạng hắn vô cùng nguy kịch. Mộc Lăng phải dùng tám phần nội lực của mình để cứu sống Tần Vọng Thiên, tự đẩy mình vào chốn nguy hiểm. Tần Vọng Thiên lại tạm gác tất cả thù hận để lên đường tìm ba thứ thần dược cứu mạng Mộc Lăng. Suốt chặng đường tình yêu chân thành của Tần Vọng Thiên khiến mọi người đều cảm động, và cả thần Hươu cũng chấp nhận tặng chiếc gạc quý, vị thuốc cuối cùng cứu sinh mệnh cho Mộc Lăng.\nTần Vọng Thiên lại tiếp tục gác mối thù năm xưa để chờ Mộc Lăng khỏe hẳn. Trong một năm đó, Mộc Lăng tháo vát đã rửa sạch tiếng xấu của Tần Vọng Thiên, xây dựng Tu La Bảo của Tần Vọng Thiên thành một môn phái có thể sánh ngang với Hắc Vân Bảo đệ nhất giang hồ. Còn Tần Vọng Thiên chỉ ấp ủ ước nguyện luôn ở bên Mộc Lăng. Liệu họ có cơ duyên được bái đường dưới tán vọng thiên thụ - nơi hai người từng gặp nhau năm nào…?\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hao-moc-vong-thien-tap-1-rm0ryW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13425.jpg?v=2&w=200&h=292"}