{"title": "Gặp gỡ Vương Lịch Xuyên (Tập 2)", "content": "Gặp gỡ Vương Lịch Xuyên (Tập 2) Thi Định Nhu Gặp gỡ Vương Lịch Xuyên (Tập 2) Gặp Gỡ Vương Lịch Xuyên kể lại tình yêu lãng mạn, nồng thắm kéo dài suốt 10 năm với nhiều trắc trở của hai nhận vật chính là Vương Lịch Xuyên và Tạ Tiểu Thu.\nỞ tuổi 17, Tiểu Thu, một cô gái tỉnh lẻ, nhà nghèo một mình đến Bắc Kinh xa xôi học đại học. Để có tiền đóng học phí và trang trải chi phí sinh hoạt, cô phải vừa học vừa làm thêm tại một quán café Starbuck ở khu ngoại thành Bắc Kinh. Tại đây, cô gặp gỡ và yêu chàng kiến trúc sư Hoa kiều tài năng nhưng bị tàn tật là Vương Lịch Xuyên. Tuy nhiên, khi tình yêu đang độ rực rỡ, thì đột nhiên Lịch Xuyên vô cớ chia tay và về nước (Thụy Sĩ), để lại Tiểu Thu chìm đắm trong đau buồn và nghi hoặc.6 năm sau, Tiểu Thu tốt nghiệp đại học và vào làm việc tại tập đoàn kiến trúc CPJ của Thụy Sĩ. Tại đây, cô đã gặp lại Lịch Xuyên và dần dần phát hiện ra, anh rời xa Vì anh mang căn bệnh ung thư ác tính và không muốn cô phải sống một cuộc sống thấp thỏm lo âu vì người mình yêu có thể sẽ chết bất cứ lúc nào. Tuy nhiên, cũng chính lúc này, bệnh tình của Lịch Xuyên trở nên nguy ngập, anh kiên quyết phải rời xa Tiểu Thu, để cô quên anh và tìm được hạnh phúc khác.\nTiểu Thu hứa với anh là cô sẽ “move on” với một điều kiện là anh phải tiếp tục chiến đấu với căn bệnh ung thư và phải sống. 3 năm sau, sau khi ghép tủy, bệnh của Lịch Xuyên chuyển biến tốt hơn.\nLo lắng cho Tiểu Thu, anh trở về thăm cô và từ đó, hai người không bao giờ xa nhau nữa.\nNhững chương đầu tiên của tác phẩm Gặp Gỡ Vương Lịch Xuyên được Thi Định Nhu (bút danh Huyền Ẩn, người Trung Quốc, hiện đang sinh sống tại Canada) đăng trên website văn học mạng lớn nhất Trung Quốc (mạng Tấn Giang) từ tháng 11/2008. Tác phẩm lập tức thu hút sự quan tâm của số lượng lớn người đọc online (hơn 1,3 triệu lượt người trong vòng 6 tháng). Không bao lâu sau đó, Công ty Sách Hoàng Sơn đã mua bản quyền và xuất bản sách giấy vào tháng 04/2009. Ngay sau khi có mặt tại các nhà sách, tác phẩm đã lập tức gây nên cơn sốt. Một năm sau, công ty sách Vớ Xanh cũng mua bản quyền và xuất bản bản tiếng Hoa phồn thể tại Đài Loan, và cũng được độc giả Đài Loan đón nhận nồng nhiệt.\nTrân trọng giới thiệu", "detailLink": "https://waka.vn/gap-go-vuong-lich-xuyen-tap-2-r146lW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12656.jpg?v=2&w=200&h=292"}