{"title": "Đồn đại hại chết người ta (Tập 2)", "content": "Đồn đại hại chết người ta (Tập 2) Nhĩ Nhã Đồn đại hại chết người ta (Tập 2) Mô tả sách Đồn Đại Hại Chết Người Ta\nĐồn đại hại chết người ta là bộ tiểu thuyết hài hước của Nhĩ Nhã – một trong những tác giả trẻ được yêu thích nhất trên diễn đàn văn học mạng Trung Quốc.\nSống trong thời đại của Đồn đại hại chết người ta, ngay khi sinh ra phải biết buôn chuyện, muốn giải trí có buôn chuyện, làm ăn nhất thiết cần buôn chuyện, yêu đương lại càng phải buôn chuyện. Cả ngày ngồi hóng tin mỹ nam, mỹ nữ, cuộc sống còn gì sung sướng bằng!\nChào mừng bạn tới thế giới “loạn lạc” do Nhĩ Nhã sáng lập. Trải nghiệm những giây phút hoảng loạn vì sợ “rớt hàm”,  choáng ngợp vì dàn anh hùng, mỹ nhân “cực phẩm”, rong chơi vui vẻ hết tin đồn A lại qua tin đồn B. Nhĩ Nhã cùng Đồn đại hại chết người ta xin đảm bảo: “Không cười lăn lộn, không thu tiền!”.\nThiên hạ thái bình, rảnh rỗi nhàn hạ, người ta sẽ làm gì? Đương nhiên là buôn chuyện rồi! Chuyện mọi người tò mò nhất là đệ nhất tài tử Bạch Hiểu Phong, người mở thư viện Hiểu Phong. Người trong thiên hạ đều cố chen chân vào cho bằng được.\nKhoan, khoan đã... nói vậy Bạch Hiểu Phong là...\nKhông, không! Chẳng phải nói “Đồn đại hại chết người ta” sao! Đại tướng quân Sách La Định, giỏi võ ghét văn, tự do, thô lỗ, không ai ưa mới là người cần quan tâm. Sách La Định làm nội ứng ở thư viện Hiểu Phong để điều tra tin đồn, tiện thể tác hợp Tam công chúa và Bạch phu tử, cũng là dịp để hắn học lễ nghi phép tắc. Người “quản thúc” hắn lại là muội muội thông minh, xinh đẹp của Bạch Hiểu Phong, tên gọi Bạch Hiểu Nguyệt.\nBạch cô nương hoàn mỹ, toàn tài phải “dạy dỗ” Sách tướng quân tiếng xấu khắp nơi chẳng phải rất thiệt thòi hay sao!?\nLẽ nào mọi người đều quên Đồn đại hại chết người ta rồi!? “Thiệt” hay không, chỉ người trong cuộc mới biết nha!\nWaka trân trọng giới thiệu đến bạn cuốn sách Đồn Đại Hại Chết Người Ta!", "detailLink": "https://waka.vn/don-dai-hai-chet-nguoi-ta-tap-2-rG84gW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11694.jpg?v=2&w=200&h=292"}