{"title": "Hậu cung Chân Hoàn truyện (Tập 6)", "content": "Hậu cung Chân Hoàn truyện (Tập 6) Lưu Liễm Tử Hậu cung Chân Hoàn truyện (Tập 6) Giới thiệu cuốn sách Hậu Cung Chân Hoàn Truyện của tác giả Lưu Liễm Tử:\nNội dung Hậu cung Chân Hoàn truyện xoay quanh nhân vật chính là Chân Hoàn. Khi 17 tuổi nàng đã lọt vào mắt xanh của Ung Chính và trở thành phi tần chốn hậu cung. Lúc này, hai vị cung phi đứng đầu là Hoa Phi (Niên Phi) em gái của Niên Canh Nghiêu quyền cao chức trọng và Hoàng hậu với thế lực từ gia tộc Hoàng thái hậu đang đấu tranh gay gắt trong cuộc chiến giành quyền lực. Chân Hoàn đã khéo léo hành xử, nhẫn nhục chịu đựng nhưng vẫn bị cuốn vào cuộc tranh đoạt tàn khốc và thậm chí lâm vào tình cảnh ngàn cân treo sợi tóc. Để bảo vệ tính mạng của mình, Chân Hoàn đành phải thay đổi bản thân, ra mặt tranh đấu. Với sự thông minh tài trí của mình cô đã chiến thắng cả hai thế lực trên và khẳng định vị trí của mình ở hậu cung. Sau khi Càn Long lên ngôi, cô đã trở thành vị Thái hậu khuynh đảo triều chính một thời. Tuy nhiên, để có được vị trí và quyền lực tối thượng cô đã phải đánh đổi rất nhiều thứ: bản thân, bạn bè, người thân và cả tình yêu của mình.\nĐề tài về sự tranh đấu chốn hậu cung Trung Hoa không còn là mới nhưng Hậu Cung Chân Hoàn Truyện với giá trị nội dung lẫn giá trị nghệ thuật sâu sắc vẫn chinh phục được độc giả, được đánh giá là “tác phẩm đỉnh cao của tiểu thuyết mang đề tài hậu cung”. Với kiến sức sâu rộng về văn chương, thơ ca, lịch sử cùng tài năng miêu tả diễn biến tâm lí nhân vật linh hoạt, Lưu Liễm Tử đã vẽ nên bức tranh hậu cung sống động đầy màu sắc đẹp mĩ lệ nhưng cũng rất đỗi thê lương.\nNhững ai đã say mê thể loại tiểu thuyết tình cảm lãng mạn thì chắc hẳn không thể bỏ qua Hậu Cung Chân Hoàn Truyện của tác giả Lưu Liễm Tử. Hãy đọc để có cái nhìn sâu sắc hơn về tác phẩm.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Hậu Cung Chân Hoàn Truyện”!", "detailLink": "https://waka.vn/hau-cung-chan-hoan-truyen-tap-6-rmypeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11325.jpg?v=2&w=200&h=292"}