{"title": "Thuốc độc của người, kẹo ngọt của tôi (Tập 2)", "content": "Thuốc độc của người, kẹo ngọt của tôi (Tập 2) Lương Liễu Lưu Ly Thuốc độc của người, kẹo ngọt của tôi (Tập 2) Giới thiệu cuốn sách Thuốc Độc Của Người, Kẹo Ngọt Của Tôi của tác giả Lương Liễu Lưu Ly:\nTuổi trẻ chỉ biết đến yêu và được yêu, không biết rằng cuộc sống này, ngoài tình yêu còn rất nhiều toan tính khác. Trong Thuốc Độc Của Người, Kẹo Ngọt Của Tôi , tác giả Lương Liễu Lưu Ly đã phác họa một chuyện tình đẹp đẽ vượt lên những toan tính, âm mưu tranh giành tình yêu và danh lợi.  \"Một tình yêu đẹp, sẽ không cần phải khổ sở chờ đợi. Người thực sự thuộc về ta, sẽ không bao giờ nỡ lòng nhìn ta phải khổ sở chịu đựng trong sự vô cùng vô hạn của thời gian…\"\nThư Hạo Nhiên là con trai một gia đình cán bộ cao cấp, cũng chính vì thế mà bố mẹ anh luôn phản đối tình yêu của anh với Tiểu Thuần. Bằng một thủ đoạn nho nhỏ, mẹ anh đã khiến họ hiểm lầm nhau mà sự nông nổi của tuổi trẻ đã khiến anh theo sự sắp đặt của gia đình ra nước ngoài du học khi không thèm nghe một lời giải thích. Hai năm sau anh trở về, muốn họ nối lại tình cảm tốt đẹp của ngày xưa nhưng Bạch Tiểu Thuần hôm nay đã không còn là cô gái yếu mềm của hai năm trước, không có anh cô vẫn sống được. Nhưng với Thư Hạo Nhiên, hai năm qua chỉ dừng lại trong một ngày, anh vẫn không thể quên cô, nhất là khi anh biết được mọi việc chỉ là một âm mưu hèn hạ. Không những vậy, bên cạnh Tiểu Thuần đã có một người đàn ông khác, một người luôn dịu dàng bên cạnh che chở cô, vì cô mà che mưa che nắng, che chắn những đau buồn của quá khứ.\nĐã bao lâu rồi bạn chưa thực sự yêu một ai đó? Đã bao lâu rồi bạn chưa thực sự cảm thấy rung động? Xin được gửi tặng cuốn sách này tới những người con gái tuyệt vời vẫn luôn có một lòng tin vào tình yêu giống như Bạch Tiểu Thuần. Dù rằng Thượng đế đã khiến Adam của cô ấy phải trải qua một chuyến du hành thật dài mới tìm thấy cô.\nWaka trân trọng giới thiệu đến bạn đọc cuốn sách “Thuốc Độc Của Người, Kẹo Ngọt Của Tôi”!", "detailLink": "https://waka.vn/thuoc-doc-cua-nguoi-keo-ngot-cua-toi-tap-2-rM8jW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/683.jpg?v=3&w=200&h=292"}