{"title": "Đừng nhân danh tình yêu", "content": "Đừng nhân danh tình yêu Bất Kính Ngữ Đừng nhân danh tình yêu Một cuộc hôn nhân do số phận sắp đặt, Lục Trình Vũ là chàng bác sĩ trẻ tuổi đẹp trai sáng giá trong bệnh viện, nhưng gia đình anh không hạnh phúc. Đồ Nhiễm là cô trình dược viên xinh đẹp khéo léo tháo vát. Liệu chừng ấy đã đủ gọi là “xô đẩy” cho cặp tình nhân này đến với nhau bằng hai chữ “tình yêu”???\nNhững trang sách chỉ miêu tả những vụn vặt đời thường của cuộc sống, và đôi vợ chồng trẻ, trải qua những hiểu lầm, cuối cùng đã mở lòng với nhau để thật sự tin tưởng và thấu hiểu nhau. Đọng lại nhiều nhất trong tôi là hai chữ “bao dung” và “xót xa”. Bao dung, là vì những gì Đồ Nhiễm đã làm đã chịu, vì cô yêu anh, vì cô mong anh hạnh phúc. Bao dung còn là vì những gì Lục Trình Vũ đã làm để giữ chân cô, bảo vệ cô, dù anh chưa từng nói ra. Và xót xa, vì tôi thương cho mối tình thầm lặng của Đồ Nhiễm, vì tôi ghét sự lạnh lùng ít nói của Lục Trình Vũ khiến cô đau lòng. Ngày Lý Sơ Hạ tới đưa thiếp cưới mời Lục Trình Vũ, cô tế nhị lấy cớ đi mua đồ uống để cho họ không gian riêng, nhưng khi đợi dưới sân, cô nhìn thấy anh và bạn gái cũ ngồi vào xe đi mất. Họ không nhìn thấy cô. Cô không mang theo điện thoại và chìa khoá, nên đành ngồi dưới sân đợi. Đợi suốt một đêm, anh không về. Khi cầm điện thoại, vẫn chỉ là một tin nhắn muôn thuở của anh: Anh phải tới bệnh viện có việc. Tới khi gặp anh, cô hỏi: Có phải sau khi sảy thai đứa con đầu tiên, anh đã từng có ý nghĩ muốn ly hôn với em? Anh nói: Có nghĩ tới. Rồi thôi, không một lời giải thích, không một lời nói thêm. Cô đau đớn nghĩ rằng vì đứa con mà cô đã buộc anh phải cưới mình, đau đớn nghĩ rằng mình đã xen vào tình cảm giữa hai con người ấy. Dù từ đầu đến cuối Lục Trình Vũ không hề làm điều gì có lỗi với cô, nhưng những cảm xúc mà Đồ Nhiễm đã phải trải qua đêm hôm ấy, thật khiến người ta quá xót xa.\nCuốn sách là những giai thoại cảm xúc thật tinh tế của cặp vợ chồng trẻ “trót lấy nhau” mà chưa kịp yêu nhau. Thế nhưng cuối cùng, tình yêu vẫn đưa họ đến với bến bờ hạnh phúc.\nWaka trân trọng giới thiệu Đừng nhân danh tình yêu - Bất Kính Ngữ.", "detailLink": "https://waka.vn/dung-nhan-danh-tinh-yeu-rZ4v1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13751.jpg?v=2&w=200&h=292"}