{"title": "Mùa tuyết rơi", "content": "Mùa tuyết rơi Trang Trang Mùa tuyết rơi Giới thiệu cuốn sách Mùa Tuyết Rơi của tác giả Trang Trang:\nTử Kỳ, một cô gái thành đạt, giỏi giang và độc lập trong mắt mọi người, luôn luôn được đánh giá là người \"có lòng dạ sắt đá”, không nhận lời bất kỳ ai theo đuổi. Không ai biết đằng sau sự tự tin đó ẩn dấu một tình yêu bí mật mà chính bản thân cô luôn che dấu. Trong một chuyến công tác tới thành phố B, cô tình cờ gặp lại Triển Vân Dịch, người đàn ông mà cô đã yêu trong suốt 7 năm và mất đến 4 năm để cố quên đi và chạy trốn khỏi những ký ức về anh. Lúc này đây, những ngọt ngào, nỗi buồn và cả những dịu dàng, thương yêu trong quá khứ lại trở về. Tử Kỳ đã từng chạy trốn khỏi Vân Dịch, cô sợ hãi sự độc đoán trong tình yêu, ham muốn chiếm hữu của anh. Cô yêu anh đồng thời cũng muốn có được sự tự do cho chính mình, được làm những điều mình thích mà không phải dựa theo ý muốn của người khác.\nSau 11 năm gặp lại, Vân Dịch đã xuất hiện dưới hình ảnh Tổng giám đốc tập đoàn Vân Thiên đầy quyền lực và quyết đoán theo đuổi cô lần nữa. Sự băn khoăn và giằng xé giữa việc quay trở lại với Vân Dịch và lại một lần nữa thỏa hiệp với những yêu cầu của anh với bạn gái hay rời xa anh vĩnh viễn đã khiến Tử Kỳ lựa chọn kết hôn hợp đồng cùng Ninh Thanh, người đã theo đuổi cô trong suốt 3 năm. Hai năm đã trôi qua kể từ đám cưới \"giả”và tình yêu cô dành cho Vân Dịch vẫn còn như trước. Trong khi đó, sự ghen tuông của Ninh Thanh dành cho Vân Dịch lại tích lũy dần và thay đối hẳn tính cách ôn nhã ngày nào. Liệu chuyện gì sẽ xảy ra với 3 người họ?\nTình cảm của hai nhân vật chính dành cho nhau được biểu hiện bằng những cung bậc cảm xúc hài hòa đan xen giữa quá khứ và hiện tại đã tạo nên được nét hấp dẫn đặc biệt cho cuốn tiểu thuyết này.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \" Mùa Tuyết Rơi”!", "detailLink": "https://waka.vn/mua-tuyet-roi-r4Y0dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3610.jpg?v=2&w=200&h=292"}