{"title": "Hàng đã nhận, miễn trả lại (Tập 2)", "content": "Hàng đã nhận, miễn trả lại (Tập 2) Mèo Lười Ngủ Ngày Hàng đã nhận, miễn trả lại (Tập 2) Tóm tắt tiểu thuyết \"Hàng Đã Nhận, Miễn Trả Lại (Tập 2)\": Mèo Lười Ngủ Ngày một cái tên nổi bật trong thế giới truyện tình cảm – lãng mạn. Tác giả trẻ này luôn cho thấy sức sáng tạo không ngừng của mình, nhất là khi kết hợp các yếu tố hiện đại, thần tiên, kì ảo trong cuốn truyện mới nhất của mình “Hàng đã nhận, miễn trả lại”. Lối viết hài hước luôn là thế mạnh của cô, và lần này độc giả đã và sẽ được trải nghiệm thêm bởi tình huống quá đỗi bất ngờ.\nĐã bao giờ bạn tưởng tượng được, chờ đón mình trong ngày sinh nhật là một món quà to đùng, bên trong là một chàng trai đáng yêu đang nằm ngủ chưa? Có thể bạn chưa được thử qua nhưng đó chính xác là những gì nữ chính trong truyện gặp phải.\nNhững mâu thuẫn, nghịch lý của “tạo hóa trêu ngươi” đã tạo nên những tuyến nhân vật với tính cách và suy nghĩ  với hình ảnh của Lục Vi, một cô gái trẻ - loài - người bỗng nhiên gặp phải vô số tình huống dở khóc dở cười, thậm chí là “quái” trong cuộc sống vốn bình yên của mình. Nam Huyền ngây thơ, chú “rồng con” sau cơn hôn mê vì trận chiến với ma giới nghìn năm trước nay đã tỉnh dậy, quấn quýt bám lấy Lục Vi vì cứ tưởng cô là chủ nhân của mình. Dạ Li- gian mãnh, ông chủ cửa hàng thú cưng  đồng thời là nhân viên chuyển phát nhanh, thực chất lại là một vị thần của gia tộc gấu trúc. Chị gái Dạ Lạc sau khi quẳng thú cưng Nam Huyền lại cho anh ta chăm sóc thì biến mất tăm, khiến anh ta phải tìm người thay thế vì sợ Nam Huyền làm loạn. Những tưởng Quý Quân, anh chủ nhà của Lục Vi tuy lạnh lùng nhưng ít nhất cũng là một người bình thường, nhưng mười kiếp trước, anh ta và Lục Vi vốn là vợ chồng, nhưng vì sự ghen ghét đố kị của người khác mà Lục Vi phải chết. Quý Quân đau khổ khôn nguôi tìm đến sự giúp đỡ của nữ thần Dạ Lạc. Tuy Lục Vi có thể cứu nhưng Quý Quân chỉ có thể làm một người bảo hộ suốt mười kiếp cho cô.\nMột nhóm bốn người bị đẩy vào một cuộc phiêu lưu bất đắc dĩ, hé mở rất nhiều bí mật còn đang bị che giấu.\nMời các bạn đón đọc tiểu thuyết: \"Hàng Đã Nhận, Miễn Trả Lại (Tập 2)\"", "detailLink": "https://waka.vn/hang-da-nhan-mien-tra-lai-tap-2-rqaxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/621.jpg?v=4&w=200&h=292"}