{"title": "Tình kiếp tam sinh (Tập 1)", "content": "Tình kiếp tam sinh (Tập 1) Cửu Lộ Phi Hương Tình kiếp tam sinh (Tập 1) Mô tả Tình Kiếp Tam Sinh Tập 1\nHòn đá Tam Sinh Thạch ven sông Vong Xuyên nơi địa phủ , trải qua ngàn năm tích tụ linh khí cuối cùng  hóa thân thành nàng Tam Sinh. Lần đầu gặp Mạch Khê – chiến thần oai hùng của thượng giới khi chàng xuống địa ngục để thực hiện lịch kiếp, trái tim đá của Tam Sinh đã rung động và quyết định phải quyến rũ bằng được chàng trong 3 kiếp được phép tự do ở dương gian. Gặp lại Mạch Khê trên dương thế khi chàng đã đầu thai, Tam Sinh đã ở bên bảo vệ và yêu thương chàng từ khi chỉ là đứa bé. Mạch Khê trưởng thành trở thành một vị quan thân cận giúp đỡ hoàng thượng, cũng vì thế mà ở thế đối địch với vị đại tướng quân trong triều. Vì thích Mạch Khê, Thi Sảnh Sảnh (con gái đại tướng quân) đã đem quân binh đến gây sự với Tam Sinh. Cực chẳng đã, Tam Sinh phải lôi phép thuật ra để chống cự và bị quy cho là yêu quái. Dù có thừa khả năng để chống trả, nhưng nghĩ đến tình cảnh của Mạch Khê sẽ bị liên lụy, chí lớn của chàng không thành, Tam Sinh nguyện bị chết thiêu để bảo vệ chàng.\nChuyển kiếp lần 2, Tam Sinh bị lầm là yêu ma và bị bắt về Lâu Ba – nơi tu tiên của các đạo sĩ. Chẳng ngờ tiên tôn tối thượng ở Lâu Ba lại chính là đầu thai của Mạch Khê – lúc này là Trùng Hoa (đã quên hết tiền kiếp). Bị nhốt và Thiên Tòa Tháp, Tam Sinh chẳng ngần ngại gì việc phá tháp, nàng còn cứu luôn sói tinh Ho Di ra khỏi xiềng xích nơi này. Trùng Hoa quyết định nhốt nàng trong kết giới sau tẩm điện riêng của mình để canh chừng. Tam Sinh lại coi rằng đó là cơ hội ở cạnh Mạch Khê nên rất vui vẻ bị giam lại, nhất là khi kết giới đó lại là một vườn mai giống như nơi ở tiền kiếp trước kia của 2 người. Nàng phát hiện ra nữ sự phụ của Trùng Hoa và Ho Di yêu nhau, cũng vì lẽ đó mà linh hồn của bà bị nhốt lại, có nguy cơ không thể siêu sinh.  Khi Ho Di kéo yêu binh lên Lâu Ba trả thù, đã ra điều kiên phải thả linh hồn bà ra, nhưng Trừng Hoa không đồng ý. Tam Sinh thấy thuật tỏa hồn phạm giới có thể khiến Trừng Hoa bị trừng phạt đến mất mạng, nàng đã tìm cách cứu linh hồn của sư phụ ra. Sau đó, trong lúc cố gắng cứu Trường An (tiểu đạo sĩ của Lâu Ba) sắp bị yêu quái rắn ăn thịt, Tam Sinh đã bị hiểu nhầm là gây hại cho cậu bé, và bị chính Trùng Hoa – Mạch Khê đâm một nhát kiếm chí mạng vào người.\nVới lối viết hóm hỉnh, hài hước quen thuộc nhưng không kém phần sâu sắc, lắng đọng trong phong cách của Cửu Lộ Phi Hương, Tình kiếp Tam Sinh cùng bìa sách được thiết kế rất đẹp chắc chắn sẽ là một sự lựa chọn đúng đắn cho những độc giả của dòng văn học ngôn tình Trung Quốc.", "detailLink": "https://waka.vn/tinh-kiep-tam-sinh-tap-1-rNqeyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11493.jpg?v=2&w=200&h=292"}