{"title": "Tình yêu nơi đâu (Tập 2)", "content": "Tình yêu nơi đâu (Tập 2) Bộ Vi Lan Tình yêu nơi đâu (Tập 2) Giới thiệu cuốn sách Tình Yêu Nơi Đâu của tác giả Bộ Vi Lan:\nNăm 13 tuổi, lần đầu tiên cô gặp anh - người con trai có ánh mắt lấp lánh, giọng hát ấm áp, người con trai đã khiến một cô bé trầm tĩnh như cô có thể sôi nổi bộc lộ hết những suy nghĩ và ước mơ của mình. 3 năm sau, lần đầu tiên cô thực sự gặp lại người con trai đó bằng xương bằng thịt chứ không phải một hình ảnh trong kí ức, thì anh đã quên cô rồi. Anh, khi đó đã là bạn trai của một người con gái khác, trong mắt anh cũng chỉ nhìn thấy người con gái đó. Vì cô ấy, vì cứu em trai cô ấy, anh phải ngồi tù oan mấy năm. Còn cô, cũng chỉ âm thầm theo đuổi và giúp đỡ anh trong suốt quá trình kháng án.\nKhi anh được tự do, mặc dù biết tình yêu của anh cũng đóng băng theo cái chết của người con gái ấy nhưng cô vẫn luôn ở bên anh, vẫn âm thầm hy vọng. Vậy mà anh lúc này đã khác, không còn là chàng trai cô đã yêu thời niên thiếu nữa. Anh điên cuồng theo đuổi tiền tài danh vọng, tìm mọi cách để vươn lên, chà đạp những kẻ đã vùi dập anh xuống bùn lầy. Quyền lực và tiền bạc khiến anh trở nên tàn nhẫn và lạnh lùng. Càng ngày cô càng cảm thấy rõ ràng sự đổi thay của anh. Anh đã không còn là “anh” trong lòng cô và rồi cô đã quyết định ra đi… Cuối cùng thì anh có thể sống mãi trong quá khứ, vì quá khứ mà bỏ qua hiện tại?\nĐây là một câu truyện khá hay và khá thực tế, câu chuyện mang màu sắc hiện thực chứ không có những tình tiết phô trương hay thái quá. Chuyện tình yêu, tình bạn cùng những mưu toan tính toán đan xen nhau trong một xã hội mà không chỉ bị thao túng bởi đồng tiền, số phận con người bị phụ thuộc vào rất nhiều thứ. Tuy chuyện viết theo giọng văn nhẹ nhàng, buồn man mác nhưng tình yêu của nam nữ chính vô cùng ấm áp. Đặc biệt là tình yêu bền bỉ và rộng lượng của nữ chính sẽ khiến bạn đọc xúc động và đau xót.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách  \"Tình Yêu Nơi Đâu\"!", "detailLink": "https://waka.vn/tinh-yeu-noi-dau-tap-2-r1olW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1656.jpg?v=2&w=200&h=292"}