{"title": "Bến xe", "content": "Bến xe  Bến xe Bến xe của tác giả Trung Quốc Thương Thái Vi là câu chuyện tình cảm động giữa thầy giáo dạy Văn khiếm thị Chương Ngọc và cô học trò cấp ba Liễu Địch.\nTrong cuộc sống hiện thực, khi mỗi con người cất tiếng khóc chào đời, rồi lớn lên, rồi trưởng thành, rồi gặp được người trong định mệnh…Tất cả những giai đoạn đó, đều tuân theo một quy luật đã được định sẵn, quy luật đó mang tên “Vận mệnh”. Bến Xe của tác giả Thương Thái Vi đã vẽ ra một thứ quy luật mang tên “Vận mệnh”, nó tàn nhẫn và bất công đến mức khiến người ta cảm thấy sợ hãi. Không ai có thể tự lựa chọn vận mệnh cho mình, chúng ta có thể là thiên tài nổi trội cũng có thể là một con người bình thường trong dòng dòng xã hội. Tuy nhiên, chúng ta có thể dùng nghị lực để thách thức rồi đối đầu với chính vận mệnh đó, và cuộc đời của thầy Chương Ngọc cùng với cô học trò nhỏ của thầy trong Bến Xe là một ví dụ như vậy.\nChương Ngọc là một người tài hoa và có nhân cách cao đẹp, một đám cháy lớn đã cướp đi của anh tất cả tài sản và đôi mắt. Chương Ngọc xin về làm giáo viên dạy Văn tạm thời tại một trường trung học. Mang trong lòng nỗi mặc cảm và kiêu hãnh, Chương Ngọc tạo cho mình vỏ bọc lạnh lùng, khác người, không chấp nhận bất kỳ sự giúp đỡ thương hại nào của bạn bè, đồng nghiệp. Liễu Địch là cô học trò nhỏ hồn nhiên, trong sáng, yêu văn chương và có tấm lòng nhân hậu. Những bài giảng của thầy giáo mù Chương Ngọc cho cô biết ước mơ, dạy cô biết hướng tới lý tưởng sống cao đẹp. Cảm động trước những bài học của thầy, Liễu Địch kiên quyết muốn giúp đỡ thầy giáo trong cuộc sống. Cô tình nguyện làm trợ lý cho thầy ở trường, đưa thầy từ trường ra bến xe, chấm bài giúp thầy. Nhờ Liễu Địch, Chương Ngọc đã tìm lại ánh sáng cho tâm hồn mình từ khi anh mất đi đôi mắt.\nHai tâm hồn, tính cách, thế hệ cách xa nhau nhưng đã tìm thấy ở nhau sự đồng điệu. Ở họ, ngoài tình thầy trò còn nhem nhóm một tình yêu âm thầm, cao cả, thánh thiện. Bến xe là ẩn dụ về một điểm dừng trong cuộc đời mỗi con người, khi người ta nhìn lại những điều đã qua và lạc quan chờ đợi những gì đang tới.\nWaka trân trọng giới thiệu tác phẩm Bến Xe - Thương Thái Vi.", "detailLink": "https://waka.vn/ben-xe-rbvKxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11475.jpg?v=2&w=200&h=292"}