{"title": "Khách điếm Đại Long Môn (Tập 1)", "content": "Khách điếm Đại Long Môn (Tập 1) Tinh Dã Anh Khách điếm Đại Long Môn (Tập 1) Giới thiệu cuốn sách Khách điếm Đại Long Môn của tác giảTinh Dã Anh:\nTuy cốt truyện của Đại Long Môn cũng khá bình thường, nhưng những chi tiết lồng trong đó, lại không thể không làm người ta cười nôn ruột.\nNgười kế thừa khách điếm Đại Long Môn cũng chính là nhân vật chính của câu chuyện chính là Long Tiểu Hoa, đại tiểu thư nhà họ Long, một cô gái  ham chơi, lười học, thích đọc “dâm” thư. Năm bảy tuổi, nàng vô tình rước về nhà một chàng thiếu niên - người đã khiến cuộc đời nàng thay đổi, đó chính là Long Hiểu Ất, Thập cửu hoàng tử bị tội lưu đày. Biết con gái mình không đủ sức chèo chống sản nghiệp, lại thấy Long Hiểu Ất là đứa trẻ tinh anh tài giỏi hơn người, mẹ của Long Tiểu Hoa đã sắp xếp cho nàng và Hiểu Ất kết hôn vào năm nàng mười một tuổi, ngay trước khi bà qua đời, với hy vọng Long Hiểu Ất sẽ có thể mở mang khách điếm và bảo vệ con gái mình.\nTân lang tân nương còn chưa kịp động phòng thì có tin Long phu nhân qua đời, Long Hiểu Ất ngay lập tức giật phắt tấm khăn trùm đầu của tân nương và tuyên bố bỏ vợ, đẩy nàng xuống làm tiểu nhị của khách điếm để nàng tự mình lao động kiếm ăn.\nDù vậy Long Tiểu Hoa vẫn giữ bản tính cũ, ham ăn lười làm, không chịu học hỏi, không thèm để tâm việc quản lý khách điếm, lúc nào cũng ôm lấy mấy quyển dâm thư rồi mong chờ chàng bạch mã hoàng tử nào đó tới cứu mình thoát khỏi nanh vuốt của “bà mẹ kế” Long Hiểu Ất.\nCuối cùng, đúng như tâm nguyện của nàng, Bạch Phong Ninh - Bạch mã hoàng tử đã thực sự xuất hiện, và “bà mẹ kế” Long Hiểu Ất với thân phận thực của mình cũng phải ra đi. Thế nhưng tới lúc này, nàng lại chợt nhận ra, đối với nàng, điều gì mới là quan trọng nhất.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \"Khách Điếm Đại Long Môn\"!", "detailLink": "https://waka.vn/khach-diem-dai-long-mon-tap-1-rvOaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1513.jpg?v=2&w=200&h=292"}