{"title": "Nếu không là tình yêu (Tập 1)", "content": "Nếu không là tình yêu (Tập 1) Diệp Lạc Vô Tâm Nếu không là tình yêu (Tập 1) Tóm tắt sách Nếu Không Là Tình Yêu:\nTrong tiểu thuyết “Nếu không là tình yêu”, bạn sẽ thoáng bắt gặp những cái tên như Trác Nhị thiếu (“Vượt qua Lôi trì”), Dương Lam Hàng (“Mãi mãi là bao xa”) hay một vài nhân vật trong truyện của Diệp Lạc Vô Tâm. Vâng, đây lại là một cuốn tiếu thuyết tình yêu mang đậm phong cách của cô, với nhân vật chính là thiếu gia Cảnh Mạc Vũ và “người em gái” Cảnh An Ngôn.\nVẫn đi sâu vào khai thác thế mạnh về việc xây dựng tình tiết truyện, Diệp Lạc Vô Tâm khiến độc giả phấp phỏng lo sợ khi theo dõi diễn biến truyện.\nNhưng đề tài mà Diệp Lạc Vô Tâm khai thác lần này là đề tài tình cảm anh nuôi – em nuôi, nhưng giữa hai người có một thứ tình cảm hơn tình cảm “anh em”. Đăc biệt, cao trào câu chuyện nổi lên trong khoảnh khắc khi Ngôn Ngôn phát bệnh nằm ngất ở công viên dưới cơn mưa tầm tã, bất lực khi sinh mạng dần trôi đi còn người cô yêu lại không hay biết gì mà túc trực bên giường bệnh cô gái khác. Đó là khi cô lần theo sự khiêu khích của tình địch tìm đến phòng khách sạn, nhìn thấy Cảnh Mặc Vũ - lúc này đã là chồng cô - và cô gái kia quần áo không chỉnh tề, ướt đẫm trong phòng tắm, dù Cảnh Mặc Vũ hết lời giải thích mọi việc không như cô tưởng tượng, rằng anh chỉ đang cố kết thúc sinh mạng cô ta. Giữa họ không chỉ có vấn đề về tình cảm mà còn là những bí mật liên quan đến thân thế của Cảnh Mặc Vũ, những cuộc giao dịch làm ăn mờ ám...\nTài thắt nút mở nút, triển khai tình tiết, sử dụng chi tiết, xây dựng hội thoại đa nghĩa đã khiến tác phẩm của Diệp Lạc Vô Tâm, dù không mới về ý tưởng, vẫn cuốn hút độc giả. Và điều mà tác giả muốn nói, rất rõ ràng: Nếu không là tình yêu, có lẽ họ sẽ không thể vượt qua tất cả để bên nhau một lần nữa.\nWaka trân trọng giới thiệu sách Nếu Không Là Tình Yêu.", "detailLink": "https://waka.vn/neu-khong-la-tinh-yeu-tap-1-rVROW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/882.jpg?v=2&w=200&h=292"}