{"title": "Đàn cổ cầm khỏa thân", "content": "Đàn cổ cầm khỏa thân Sơn Táp Đàn cổ cầm khỏa thân Cuốn tiểu thuyết Đàn cổ cầm khỏa thân của nữ tác giả người Pháp gốc Hoa Sơn Táp lấy bối cảnh Trung Hoa từ năm 420 - 585, trong thời kỳ hỗn loạn về chính trị. Đế quốc Trung Hoa và giới quý tộc bị đe dọa bởi các bộ lạc du mục dẫn đến nhà Hán bị lật đổ và sau đó là nhà Tấn. Trung Hoa bị chia làm hai, những quý tộc Trung Quốc lưu vong đoàn kết xung quanh một vị hoàng đế và định cư tai phía nam sông Dương Tử, khởi đầu cho thời kỳ phân tranh Nam Bắc.\nNằm trong số 10 cuốn tiểu thuyết bán chạy nhất Châu Âu, Đàn Cổ Cầm khỏa thân mang đến cho ta một câu chuyện tình vượt qua ranh giới của không gian và thời gian. Sơn Táp đã không chỉ mang đến một câu chuyện sâu sắc và tuyệt vời về tình yêu và nghệ thuật, mà còn khắc họa thành công bức tranh một Trung Hoa trong bối cảnh hỗn loạn về chính trị trong lịch sử, vừa bi tráng, vừa nên thơ.\nNàng sinh ra trong một gia đình quý tộc phải lưu vong để chạy trốn khỏi sự phân tranh của các thế lực. Gia tộc nàng sống tách biệt khỏi xã hội loạn lạc, ẩn mình trong giàu sang phú quý, không màng thế sự. Nhưng định mệnh đã kéo nàng ra khỏi nhung lụa yên bình, bắt nàng trở thành Bà Mẹ Trẻ, phải đối mặt với máu lửa giao tranh. Định mệnh ấy chính là hôn phu của nàng, một tên lính miền Nam, là kẻ đã bắt cóc nàng, khiến nàng phải chấp nhận một cuộc hôn nhân không tình yêu, là một viên tướng vĩ đại, và sau này đã trở thành một vị hoàng đế. Còn nàng, đương nhiên trở thành hoàng hậu. 200 năm sau, có một người thợ đàn nghèo khó nhưng đầy tài năng đã làm nên rất nhiều những cây đàn Cổ Cầm tuyệt diệu xuất hiện. Trong một lần bị đẩy vào tình thế đào trộm mộ, chàng đã lấy miếng gỗ từ quan tài của hoàng hậu để tạo nên một cây đàn Cổ Cầm. Và chính điều đó đã khiến cho ranh giới 200 năm phút chốc tan biến thành mây khói.\nChuyện tình của chàng và cây đàn Cổ Cầm huyền bí, hay Chàng và vị hoàng hậu trong quá khứ, rốt cuộc đâu mới thực tế, đâu mới là ảo mộng hư không? Vẫn lấy cốt truyện xoay xung quanh người phụ nữ trong xã hội phong kiến như các tác phẩm khác của mình, Sơn Táp đã cho người đọc thấy những số phận bi kịch của họ trong xã hội đảo điên loạn lạc, giống như tiếng đàn Cổ Cầm, đẹp đến tuyệt diệu, nhưng dần mai một và lụi tàn...\nWaka trân trọng giới thiệu tác phẩm Đàn cổ cầm khỏa thân - Sơn Táp.", "detailLink": "https://waka.vn/dan-co-cam-khoa-than-rKXVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/614.jpg?v=2&w=200&h=292"}