{"title": "Heo yêu Diêm Vương (Tập 3)", "content": "Heo yêu Diêm Vương (Tập 3) Minh Nguyệt Thính Phong Heo yêu Diêm Vương (Tập 3) Giới thiệu cuốn sách Heo Yêu Diêm Vương của tác giả Minh Nguyệt Thính Phong:\n600 năm trước, có một con heo con màu hồng phấn đã đem lòng yêu Diêm Vương mà không chịu đầu thai thoát kiếp. Đến khi Diêm Vương hứa nếu heo con chịu bái sư tu hành, đến lúc có thể hóa thành người ngài sẽ cưới heo con làm vợ. Heo con bé nhỏ ôm trong lòng hi vọng về tình yêu tươi đẹp cuối cùng cũng bái Nữ thần Chiến tranh Cửu Thiên Huyền Nữ làm thầy.\nHeo con vì có thể ở bên Diêm Vương mà không ngại gian khổ luyện tập. Cửu HuyềnThiên Nữ coi trọng dị năng của chú heo, liên tục đưa heo ra trận. Heo con dù thường xuyên bị thương cũng không oán than một tiếng. Diêm Vương cùng heo con trải qua vài trăm năm tiếp xúc cũng dần dần phát triển tình cảm. Nhưng đúng vào lúc heo con sắp biến được thành người, đại nạn mỗi 600 năm của Thế giới lại diễn ra.\nCửu Thiên Huyền Nữ, thân là Nữ thần Chiến tranh có nhiệm vụ bảo vệ Thế giới, muốn đem heo con có khả năng đặc biệt phái đến tuyến đầu trận chiến, giải cứu chúng sinh. Nhưng Diêm Vương lúc này có tư tâm, làm sao có thể để heo con yêu quý đi chịu chết? Diêm Vương đã lừa CửuThiên Huyền Nữ, đưa heo con đến bánh xe luân hồi để chuyển thế thành người. Việc này khiến Cửu Thiên Huyền Nữ trở mặt với Diêm Vương, còn lập lời nguyền cho chàng và heo con vĩnh viễn không bao giờ được ở bên nhau, nói chuyện, đụng chạm, hôn cùng tất cả các hành động thân mật khác đều không làm được. Lời nguyền độc ác linh nghiệm, Diêm Vương từ đó chỉ có thể tự tay sắp xếp mỗi vòng luân hồi cho heo con bé nhỏ và âm thầm chờ đợi trong cô đơn…\nCho đến một ngày của 600 năm sau, bánh xe vận mệnh luân chuyển và… Câu chuyện tình yêu lại một lần nữa bắt đầu.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \"Heo Yêu Diêm Vương\"!", "detailLink": "https://waka.vn/heo-yeu-diem-vuong-tap-3-rOlZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1660.jpg?v=2&w=200&h=292"}