{"title": "Tiểu thư bình tĩnh", "content": "Tiểu thư bình tĩnh Lạc Tiểu Thất Tiểu thư bình tĩnh Tóm tắt Tiểu Thư Bình Tĩnh - Lạc Tiểu Thất: \nVạn Tuế là vị bác sĩ trẻ tuổi, đẹp trai, lạnh lùng. Vẻ đẹp của anh khiến bất kì cô gái nào gặp cũng phải sững sờ chiêm ngưỡng. Nhưng anh ko thích điều đó. Anh coi thường tất cả những cô gái đó. Từ nhỏ, anh đã ko thích và ko gần gũi với phụ nữ. Khi làm bác sĩ, ngày ngày tiếp xúc với trẻ con, chứng kiến cảnh bố mẹ chúng cãi vã, đổ lỗi cho nhau vì tật bệnh của con, anh càng ngao ngán, và ko mảy may nghĩ, 1 ngày nào đó mình sẽ lấy vợ sinh con. Đạm Dung là một cô gái có nhan sắc ở cỡ “thường thường bậc trung”. Tính tình điềm đạm, lúc nào cũng ung dung, đủng đỉnh, dù nước đến chân cũng vẫn “bình chân như vại”, chờ đợi mọi việc diễn ra theo đúng… trình tự. Chính vẻ điềm tĩnh, thờ ơ của cô trước mọi việc xung quanh, trong đó có cả sự thờ ơ trước nhan sắc “mỹ miều” của chàng bác sĩ họ Vạn lại là điểm đặc biệt khiến anh không thể đặt cô vào đám con gái tầm thường khác.\nMột sự sắp đặt của số phận, đúng thời điểm ngôi nhà mới của anh hoàn thành thì cô bị rơi vào tình thế tứ cô vô thân, buộc phải đi tìm ngôi nhà thuê khác trong một khoảng thời gian rất gấp, trong khi công việc của cô lúc ấy bận rộn, ko có đến 1 phút nghỉ ngơi, mà lí do bận rộn, 1 phần cũng là vì công việc trang trí nội thất cho nhà anh. Đúng lúc ấy, anh cũng đang cố tìm lí do để ngăn cản việc cô em gái hay gây rắc rối Vạn Quý Phi đến ở cùng. Thế là, anh “mời”, mà thực ra là ép cô dọn đến ở. Bao quanh câu chuyện là một không khí hài hước. Cái hài toát lên từ sự đối lập giữa vẻ điềm tĩnh, thờ ơ đón đợi mọi việc xảy đến với sự quan tâm ân cần, nồng nàn, da diết của một anh chàng tâm lý thất thường “sáng nắng, chiều mưa, trưa gió nhẹ”. Hài trong các tình tiết, hành động, tính cách của tất cả các nhân vật trong truyện, thậm chí, đến tên nhân vật cũng hài: Vạn Tuế (Vạn Tuế Gia), Vạn Quý Phi, Vạn Nhân Ái… Đọc câu chuyện, có lúc cười đến chảy nước mắt, có lúc rưng rưng lệ trước những dằn vặt, cô đơn của nhân vật, có lúc thấy ấm áp cõi lòng vì tình cảm và sự quan tâm ân cần mà tất cả các nhân vật dành cho nhau.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/tieu-thu-binh-tinh-r9e2lW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13773.jpg?v=2&w=200&h=292"}