{"title": "Hôn nhân đã qua (Tập 2)", "content": "Hôn nhân đã qua (Tập 2) Hân Hân Hướng Vinh Hôn nhân đã qua (Tập 2) Hôn nhân đã qua của Hân Hân Hướng Vinh là một câu chuyện tình yêu nhẹ nhàng, lãng mạn và đầy ngọt ngào.\nNội dung chính của câu chuyện kể về mối tình trong sáng và lãng mạn của Thời Tiêu và Hứa Minh Chương. Thời Tiêu – Một cô sinh viên mang vẻ đẹp thánh thiện, ngây thơ trong trắng, có đôi mắt trong veo như hồ thu khiến cho bao chàng trai phải si mê. Còn Hứa Minh Chương hơn cô 2 khóa là một hot boy của trường đại học danh tiếng, lại sinh ra trong một gia đình quyền thế. Chính vì gia đình hai bên không môn đăng hộ đối, nên Thời Tiêu nhất thời đã bị mẹ của Hứa Minh Chương dùng thủ đoạn ngăn cản, hai người phải chia tay nhau trong lúc tình yêu đang ở độ đẹp nhất.\nSuốt 4 năm Hứa Minh Chương đi du học, Thời Tiêu vẫn một mình ôm hận về một mối tình đã qua, vô tình cô đã gặp Diệp Trì như một định mệnh. Hai người đã kết hôn trong chớp nhoáng.\nThời Tiêu chấp nhận kết hôn với Diệp Trì để cắt đứt hoàn toàn với Hứa Minh Chương, nhưng cô không hề biết rằng người đàn ông mà cô kết hôn có vẻ bề ngoài rất lịch thiệp, hào hoa, tài giỏi trong giới kinh doanh, đặc biệt lại rất hiểu phụ nữ, song anh lại là một người rất nham hiểm, phóng đãng và vô cùng độc đoán. Một điều vô cùng bất ngờ là trải qua cuộc hôn nhân chớp nhoáng, nhưng giữa hai người lại nảy sinh tình cảm mà họ không hề biết, đó chính là tình yêu.\nMọi mâu thuẫn lại bắt đầu sau khi Hứa Minh Chương về nước, một mối tình tay ba khi mà tình cũ không rủ cũng đến. Diệp Trì lại càng độc đoán và vô cũng khắc nghiệt với vợ của mình, khi thì chiều chuộng cung phụng cô như một bà hoàng, lúc thì gia trưởng độc đoán đến tàn nhẫn. Nhưng mọi mâu thuẫn dường như được gỡ bỏ sau khi Thời Tiêu mang trong mình đứa con của Diệp Trì, và cô quyết định ra đi một thời gian để hai người định hình tình được cảm của bản thân. Đó không những là một liều thuốc hữu hiệu nhất để thay đổi con người Diệp Trì, mà còn giúp họ nhận ra được tình yêu đích thực của mình đang ở nơi đâu, họ lại trở về bên nhau sau bao sóng gió của cuộc đời.\nWaka trân trọng giới thiệu tiểu thuyết Hôn nhân đã qua - Hân Hân Hướng Vinh.", "detailLink": "https://waka.vn/hon-nhan-da-qua-tap-2-rLGrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/364.jpg?v=2&w=200&h=292"}