{"title": "Mưa nhỏ hồng trần (Tập 1 - phần 2)", "content": "Mưa nhỏ hồng trần (Tập 1 - phần 2) Trang Trang Mưa nhỏ hồng trần (Tập 1 - phần 2) Mô tả sách Mưa Nhỏ Hồng Trần \nTừng gây ấn tượng với độc giả bởi lối viết truyện nhẹ nhàng nhưng sâu sắc và đầy cảm xúc nhưng cũng rất thực tế qua ''Phụ Nữ Đích Thực, Đàn Ông Phát Cuồng'', Trang Trang quay trở lại với Mưa Nhỏ Hồng Trần bằng sự gai góc và từng trải. Cuộc sống hiện đại hiện lên qua cách nhìn của Trang Trang không có nhân vật chính diện, chẳng có nhân vật phản diện, càng không có những tranh đua khốc liệt khiến máu đổ đầu rơi – đơn giản, chỉ riêng tình yêu và những thứ liên quan đến nó thôi cũng đã khiến người ta đau khổ.\nMưa Nhỏ Hồng Trần kể về câu chuyện của bốn cô gái khoa Văn tài sắc, kẻ cá tính, người dịu dàng, người tham vọng, kẻ lại bất cần. Bốn người đàn ông ưu tú, kẻ đa tình, người chung tình, người bao dung, kẻ không tha thứ. Đứng bên nhau tưởng như họ là những mảnh ghép hoàn hảo nhưng chỉ một cái nhấc tay của số phận, bánh răng đã trượt khỏi quỹ đạo ban đầu, trước biến cố bất ngờ, họ sẽ lựa chọn thế nào?\nTình yêu của Nghiêu Vũ là niềm tin, là vui vẻ, là an toàn. Cô chẳng quan tâm đến những tằn tiện vụn vặt của một cuộc sống tiết kiệm, cô cũng không cần biết một cuộc sống không tiền sẽ như thế nào. Nghiêu Vũ yêu là yêu, là chỉ cần hai người được ở bên nhau. Chỉ là người cô yêu, Đồng Tư Thành, lại không như vậy. Anh cần một tương lai vững chắc cho anh và gia đình nhỏ của anh. Anh cần một sự đảm bảo về vật chất để có thể nuôi dưỡng tình cảm. Họ khác biệt, và anh ra đi. Hai năm sau, Nghiêu Vũ sẽ chọn nối lại mối tình đầu đắm say suốt bốn năm đại học hay chạy theo đam mê mới suốt hai năm cô cô đơn?\nTình yêu của Thiên Trần mạnh mẽ, nồng nhiệt, cởi mở như chính cái nghề báo cô theo đuổi. Tình yêu của cô là bảy năm đẹp nhất của tuổi thanh xuân người con gái. Chỉ là người cô yêu – Tiêu Dương – và cả chính cô, đều không vượt qua được bức tường khổng lồ của gia đình, của những quan điểm về môn đăng hậu đối, về xuất thân, địa vị. Thế nên họ rẽ sang hai con đường trong đau khổ và mờ mịt. Sau tất cả, Thiên Trần sẽ lựa chọn tình yêu hay tình thân?\nTình yêu của Tuệ An âm thầm, nhu hòa và lặng lẽ. Cô yêu rồi kết hôn. Cô hạnh phúc với người đàn ông vừa là chồng, vừa là cha, vừa là anh – hết lòng chiều chuộng cô. Nhưng anh, Triệu Lâm Sơn, sau những hạnh phúc ban đầu lại trở nên mệt mỏi và tìm kiếm một bến đỗ – dù chỉ là tạm bợ, cho những hạnh phúc mơ hồ. Tuệ An sẽ chọn tha thứ cho chồng để xây lại tổ ấm hay vứt bỏ cái tổ đã vỡ để xây tổ mới?\nTình yêu của Đỗ Lối là so đo tính toán bằng mọi giá phải có được người cô đã chọn, dù có phải ganh đua, dù có phải dẫm đạp lên hạnh phúc của bạn mình, dù có phải giở mọi ngón nghề....", "detailLink": "https://waka.vn/mua-nho-hong-tran-tap-1-phan-2-rpbnWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11601.jpg?v=3&w=200&h=292"}