{"title": "Bạn trai tôi là sói", "content": "Bạn trai tôi là sói Tát Không Không Bạn trai tôi là sói Bạn có tin người sói là có thật?Bạn có biết về người sói?Hãy lật giở những trang sách này bạn sẽ thấy một câu chuyện rất li kỳ và hấp dẫn về người sói.Theo miêu tả, người sói là một loại động vật vô cùng thần bí, không, có lẽ bọn họ là một giống người vô cùng thần bí thì chính xác hơn, bởi lẽ người sói, trong cuộc sống thường ngày hình dáng của họ là người bình thường, nhưng dưới ánh trăng chiếu rọi, họ sẽ biến thành sói, tuy nhiên, người sói năng lực cao có thể biến hình tùy ý.Ma cà rồng sợ tỏi, còn người sói lại sợ bạc, vì vậy, cách duy nhất để giết chết người sói là mạ bạc ở đầu đạn, sau đó bắn thẳng vào tim nó.Cũng theo truyền thuyết, cứ một trăm năm, trong họ tộc người sói sẽ có một người sói không sợ bạc, được sinh ra vào đúng đêm trăng rằm. Và Diệp Tây Hi chính là người như vậy. Cô là kết quả tình yêu của cha cô – một người bình thường, và mẹ cô – một người sói. Mà người sói thì rất khó để có thể sinh con gái, trong trường hợp sinh được con gái, thì người mẹ phải chết. Và mẹ cô đã chọn cách nhường cho cô sự sống để ra đi…Chính vì Diệp Tây Hi là một người sói đặc biệt – người sói không sợ bạc – Nên cô bị rất nhiều người sói khác truy sát, tìm mọi cách bắt cô về để làm cái máy sản sinh máu. Trong trường hợp bọn họ trúng phải đạn bạc, có thể thay máu của cô để tái sinh.Nhưng số phận thật ưu ái khi đưa đến cho cô hai người đàn ông đồng loại đều yêu cô hết mình. Họ sẵn sàng bảo vệ cô trong mọi tình huống nguy hiểm.Có một con sói nói với cô: “Từ giờ cho đến khi anh chết, anh sẽ luôn bảo vệ em”. “Nếu như em đồng ý, ngay bây giờ anh sẽ từ bỏ tất cả, chúng ta sẽ cùng nhau rời bỏ nơi này…”Một con sói khác lại nói với cô: “Em đừng tốn công vô ích, em không thể chạy thoát khỏi tay anh đâu”. “Em vĩnh viễn là của anh, vĩnh viễn như vậy, trừ phi anh chết”.Còn cô, trái tim của một người sói, có biết đập những nhịp đập của yêu thương?Có biết đắm say và ngất ngây trong một kiểu tình yêu nóng bỏng của người sói?\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ban-trai-toi-la-soi-rqdAWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14021.jpg?v=2&w=200&h=292"}