{"title": "Tình yêu điên cuồng", "content": "Tình yêu điên cuồng Thúy Thúy Sinh Sinh Tình yêu điên cuồng Tóm tắt sách Tình Yêu Điên Cuồng:\nPhương Tiểu Kỳ một cô gái cá tính, mạnh mẽ, hoạt bát đang làm việc tạm thời trong một ngân hàng. Nhưng đó chỉ là cái vỏ bọc bề ngoài của cô, thực ra cô là một người có khá nhiều tâm sự và rất yếu đuối. Có thể cô đã tự tạo vỏ bọc cho mình từ năm cô mười bảy tuổi, khi Tiểu Kỳ chứng kiến cảnh người bố mà cô tôn kính bao năm nay bỏ rơi hai mẹ con cô để đi theo người đàn bà tên Ngụy Doanh cùng đứa con gái hơn cô vài tuổi Tiểu Vũ.\nSố phận của Tiểu Kỳ lại rẽ sang một ngả khác khi cô gặp Thạch Lỗi. Nhưng câu chuyện tình của Tiểu Kỳ với anh chàng bộ đội Thạch Lỗi đã gặp khá nhiều trắc trở, khi thì bị Tiểu Vũ chen ngang, khi lại là bà mẹ kế của anh, lúc lại là Tiểu Chân cô bạn thanh mai trúc mã của Thạch Lỗi.\nCó lẽ trong cuộc đời mỗi người phụ nữ đều có hai người đàn ông như vậy, một người khiêm nhường, tinh tế, quan tâm. Người khác thì bá đạo cố chấp, nhiệt tình như lửa. Trên con đường tình yêu mỗi lựa chọn sẽ mang đến kết cục không giống nhau.\nBên cạnh cô còn có Lý Vĩ Lợi, anh là chiến lợi phẩm mà cô có được khi phá hoại cuộc gặp mặt của Tiểu Vũ bởi cô hận hai mẹ con Tiểu Vũ nên muốn làm họ đau khổ, nhưng chính cô cũng không biết được bí mật ẩn giấu sau sự việc ly hôn giữa bố mẹ cô. Cuối cùng cô cũng được biết chân tướng sự thực cô không phải là con gái của bà Từ mà là con gái của bố và người tên là Ngụy Doanh Doanh. Cô đau đớn, dằn vặt mình vì thời gian qua cô đã đi từ sai lầm này đến sai lầm khác, làm nhiều điều có lỗi với chính cha mẹ ruột của mình.\nTrải qua bao thăng trầm cuối cùng cô đi đến quyết định rời bỏ thành phố cô đang sống và làm việc, rời bỏ người đàn ông cô yêu say đắm cùng bà Từ đến một nơi khác để quên đi tất cả những gì đã xảy ra. Duyên phận lại đưa cô gặp lại Thạch Lỗi ở Tây Tạng, ở đây cô biết rằng anh vẫn rất yêu cô, muốn cưới cô nhưng cũng lúc này cô phát hiện thêm một điều nữa rằng Vĩ Lợi vẫn luôn dõi theo, sát cánh bên cô suốt ba năm qua kể từ khi cô bỏ lại lễ cưới ra đi.\nHãy khám phá \" Tình Yêu Điên Cuồng\" để cảm nhận sâu sắc hơn về tình yêu, niềm tin và lòng thù hận!\nWaka trân trọng giới thiệu sách Tình Yêu Điên Cuồng.", "detailLink": "https://waka.vn/tinh-yeu-dien-cuong-rRxL1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10078.jpg?v=2&w=200&h=292"}