{"title": "Nhật ký thăng chức của thổ thần (Tập 2)", "content": "Nhật ký thăng chức của thổ thần (Tập 2) Mèo Lười Ngủ Ngày Nhật ký thăng chức của thổ thần (Tập 2) Tóm tắt sách Nhật Ký Thăng Chức Của Thổ Thần:\nNhật Ký Thăng Chức Của Thổ Thần của tác giả Mèo Lười Ngủ Ngày là câu chuyện tình yêu giữa Tiểu hồ ly và Phượng hoàng qua ngòi bút hóm hỉnh, vui vẻ của tác giả.\n“Tiểu hồ ly” Tang Chỉ, con gái duy nhất của Thiên Hồ Đế Quân ở Thanh Khâu Quốc, vừa sinh ra đã được ánh vàng kim bao quanh thân mình, trở thành hồ ly chín đuôi Thiên giới quan tâm nhất. Tiếc thay, cha nàng tuy là Thiên hồ mạnh nhất trong tộc cáo chín đuôi, Tang Chỉ lớn lên chật vật mãi trong việc tu luyện, trở thành một nàng công chúa chỉ hám ngủ và ăn đùi gà, cô “ vinh dự” được giữ chức thổ thần. Công việc của nàng, nói dễ nghe là chăm nom quản lý đời sống của người dân, còn nói thẳng ra thì chẳng khác nào công việc của mấy bà thím: bưng trà rót nước cho người phàm, còn phải làm mai mối cho người ta, đứng ra hòa giải mấy vụ đánh nhau gì đó.\n“Phượng hoàng cao ngạo” Tuấn Thúc, con trai Phượng Thần, trong một cuộc so tài trước mặt chúng tiên đã để thua một cựu tiên nhân mất hết linh lực, chỉ vì vào giờ phút gay cấn nhất một tiểu hồ ly không biết từ đâu chui ra phá đám. Biết Tang Chỉ ngây thơ vừa lười biếng tu luyện lại vừa mơ ước có tu vi cao, hắn bèn lập mưu lừa nàng làm thổ thần của trấn Bình Nhạc. Nào ngờ lúc nàng đến nhậm chức, bảo bối thì chẳng thấy đâu mà công việc lông gà vỏ tỏi thì ngập đầu.\n400 năm vì lén nhìn mĩ nam tắm để rồi rơi vào cái bẫy của “kẻ thù cũ” Tang Chỉ háo hức trở thành Thổ Thần của trấn Bình Lạc. Nhưng nàng nhận ra công việc của Thổ thần chẳng khác gì hội các bà thím dânc linh hồn người đến chỗ quỷ sai chuyên đi làm mối,hòa giải, cứu tế người nghèo!\nĐây là một tiểu thuyết vô cùng hài hước kể về mối tình giữa Tiểu hồ ly và Phượng hoàng cao ngạo, và những ân oán trong cuộc chiến tam giới. Bên cạnh một Tang Chỉ ngây ngô, đanh đá và một Tuấn Thúc mưu trí và cũng rất xảo quyệt, tuyến nhân vật phụ đông đảo với tính cách thú vị đã tạo nên những tình huống “khó đỡ” cho câu chuyện. Hãy xem làm thế nào Phượng hoàng cao ngạo đã lừu Thổ thần Tang Chỉ thành Phượng quân phu nhân thế nào nhé.\nWaka trân trọng giới thiệu sách Nhật Ký Thăng Chức Của Thổ Thần.", "detailLink": "https://waka.vn/nhat-ky-thang-chuc-cua-tho-than-tap-2-rEV9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/872.jpg?v=2&w=200&h=292"}