{"title": "Thuyền đến đầu cầu tự nhiên thẳng", "content": "Thuyền đến đầu cầu tự nhiên thẳng Mạc Hề Trừu Phong Thuyền đến đầu cầu tự nhiên thẳng Đây là một cuốn sách mà tất cả mọi người đã từng đọc qua đều bình luận: Đẹp vô cùng!\nNhân vật nữ chính vô cùng trong sáng, nhân vật nam chính vô cùng mưu mô, một câu chuyện đặc sắc và vô cùng tinh tế, một tình yêu gây xúc động lòng người, một kết thúc trọn vẹn nhất.\nDiệp Khinh Châu có một tuổi thơ đầy đau thương, gặp nhiều bất hạnh: bố mẹ li hôn vì có người thứ ba xen vào, sau đó cha cô nghiện thuốc phiện và tự tử. Năm Diệp Khinh Châu mười tuổi, cô theo mẹ gả vào nhà họ Kiều, khi đó, cô bỗng dưng có thêm một người anh trai hơn cô hai tuổi, cũng từ khi đó, câu chuyện cô bé Lọ Lem phiên bản siêu thực đã bắt đầu, có một người mẹ dịu hiền, một người cha dượng thương yêu, nhưng lại thêm một ông anh… Một người anh trai có phần “quỷ dị” dù ban đầu không ưa gì cô em gái trên trời rơi xuống nhưng anh không ngờ mình lại là chỗ dựa cho cô em ấy suốt thời thơ ấu.\nDiệp Khinh Châu, một cô gái nhát gan, cái gì cũng sợ, một cô gái tốt bụng, luôn chăm lo cho những người xung quanh và coi đó là nhiệm vụ của mình. Cô là một người rất mâu thuẫn, vừa lạc quan lại vừa bi quan, cô luôn bi quan với những gì chưa xảy ra, nhưng lại rất lạc quan với những gì đã xảy ra. Đối với người anh trai có ham muốn chiếm hữu rất mạnh cô luôn phục tùng một cách vô điều kiện, lại còn lý giải với những lý lẽ lạc quan đầy thuyết phục. Cô từng chạy chốn anh bảy năm nhưng vẫn bị anh “bắt” lại, đến khi biết tình cảm của anh dành cho mình không đơn thuần là tình anh em thì cô lại một lần nữa chạy trốn, nhưng liệu cô có thoát nổi không?\nKhông, chắc chắn là không bởi vì Diệp Khinh Châu khi sống là người của Kiều Lạc, khi bệnh là bệnh nhân của Kiều Lạc, khi chết, cũng là người chết của Kiều Lạc!\nCuốn sách đem đến nhiều cung bậc cảm xúc, ấm áp vui vẻ, đôi khi cười hạnh phúc một cách ngốc nghếch và đặc biệt cuốn sách này sẽ khiên bạn phải lòng những người đàn ông mưu mô.\nWaka trân trọng giới thiệu truyện Thuyền Đến Đầu Cầu Tự Nhiên Thẳng - Mạc Hề Trừu Phong.", "detailLink": "https://waka.vn/thuyen-den-dau-cau-tu-nhien-thang-rOOYWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14060.jpg?v=2&w=200&h=292"}