{"title": "Không thể thiếu em", "content": "Không thể thiếu em Nhân Hải Trung Không thể thiếu em Truyện Không Thể Thiếu Em của nhà văn Trung Quốc Nhân Hải Trung kể về một câu chuyện tình chân thật, gần gũi với đời thực nhưng không hề thiếu phần lãng mạn và bay bổng.\nĐổng Tri Vy không phải là Lọ Lem, dù rằng gia cảnh nghèo khó, địa vị bình thường, ngoại hình mờ nhạt. Vì cô thực tế, lý trí và sống nghiêm túc, luôn tự lực cánh sinh, không bao giờ dựa dẫm vào người khác hay chờ mong vận may từ trên trời rơi xuống. Tri Vy luôn phân định rạch ròi ranh giới giữa lãnh đạo và nhân viên trước một người chủ hào hoa phong nhã như Viên Cảnh Thụy. Cô như một hạt olive, luôn che giấu vị ngọt ngào dưới lớp vỏ cứng rắn, nếu không cắn vỡ vỏ thì sẽ chẳng ai cảm nhận được.\nVà Viên Cảnh Thụy cũng không phải là hoàng tử, mặc dù anh đang đứng trên đỉnh cao danh vọng – ông chủ tập đoàn Thành Phương; tiền tài, quyền lực, ngoại hình….tất cả đều có đủ. Anh có một tuổi thơ khốn khó, phải vất vả gây dựng sự nghiệp từ hai bàn tay trắng, luôn dùng nụ cười để giữ khoảng cách với người khác. Đổng Tri Vy xuất hiện bên đời anh với tư cách thư ký, như một ly nước ấm, giản dị nhưng thiết yếu, ban đầu anh không quá chú ý đến cô, dần dần lại cảm thấy không thể rời xa cô được. Thế nhưng quá khứ bí ẩn, địa vị cao vời và những mối nguy hiểm luôn luôn kề cận bên anh khiến Tri Vy thấy e sợ, không dám đón nhận tấm chân tình ấy.\nThoát khỏi lối mòn motip “Lọ Lem – hoàng tử” và tình yêu văn phòng thông thường, Không thể thiếu em như một bản nhạc R&B có đủ cao trào, nồng nàn và sâu lắng, vừa hiện thực mà vẫn đầy ắp mộng mơ. “Luôn có một người khiến bạn không thể buông tay, luôn có một người đủ sức níu giữ bạn ở lại”, hạnh phúc là khi ta tìm được người đó ở giữa cuộc đời này.\nWaka trân trọng giới thiệu Không thể thiếu em - Nhân Hải Trung.", "detailLink": "https://waka.vn/khong-the-thieu-em-r7G8eW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11581.jpg?v=2&w=200&h=292"}