{"title": "Nếu chỉ là thoáng qua", "content": "Nếu chỉ là thoáng qua Mai Tử Hoàng Thời Vũ Nếu chỉ là thoáng qua Tóm tắt sách Nếu Chỉ Là Thoáng Qua:\nTác giả Mai Tử Hoàng Thời Vũ không đưa những tình tiết kịch tính trong chuyện tình giữa hai nhân vật chính. Sự hấp dẫn của tiểu thuyết Nếu chỉ là thoáng qua nằm ở một câu chuyện với những tình tiết, trăn trở rất thực tế của mỗi người trẻ về tình yêu và cuộc sống.\nNữ chính trong câu chuyện là Triệu Tử Mặc, một nhân viên mẫn cán làm việc ở phòng xuất nhập khẩu. Cô xuất thân từ Giang Nam nhưng đã sớm rời xa gia đình, làm việc ở thủ đô Bắc Kinh phồn hoa. Do mất cha từ nhỏ nên cô hơi khép kín, tính tình dịu dàng và sống rất độc lập. Chân dung Tử Mặc được khắc họa không khác gì một nhân viên văn phòng bình thường: nhan sắc không quá nổi trội, sống độc thân và chỉ chuyên tâm làm việc. Nếu không có cuộc gọi từ người bạn thân thời đại học hôm đó…Thì cô cũng không gặp anh, chàng trai với đôi mắt hoa đào, diện mạo tuấn tú và phong cách ăn chơi của một công tử nhà giàu. Cô cũng sẽ không uống say đến mức cuốn vào chuyện tình một đêm với anh. Cô cũng sẽ không phải chịu sự dằn vặt giữa lý trí và con tim, bởi cô biết chuyện Hoàng tử và Lọ lem là không có thật.\nMột cách tình cờ, Triệu Tử Mặc đã nhẹ nhàng bước vào cuộc đời của Giang Tu Nhân như thế. Một công tử mà bao phụ nữ tình nguyện rơi vào vòng tay anh, được bao người trọng vọng như anh, thế mà Triệu Tử Mặc lại chẳng để ý đến. Lẽ nào cô chỉ coi mối quan hệ giữa hai người là một trò chơi? Cô lúc nào cũng dửng dưng, dường như chẳng để ý đến quà cáp, sự quan tâm của anh, lại còn dễ dàng nói lời chia tay hết lần này đến lần khác. Còn Giang Tu Nhân, tự lúc nào hình ảnh người con gái dịu dàng ấy đã tràn ngập trái tim anh. Và, anh nhận ra bản thân đã yêu cô không còn lối thoát.  Bất chấp tất cả, dùng đến thủ đoạn ngay khi cô vừa gặp gỡ người con trai khác, liệu anh có khiến cô đối diện với tình cảm của chính mình?\nWaka trân trọng giới thiệu sách Nếu Chỉ Là Thoáng Qua.", "detailLink": "https://waka.vn/neu-chi-la-thoang-qua-rgVRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/879.jpg?v=2&w=200&h=292"}