{"title": "Tuyệt sắc khuynh thành", "content": "Tuyệt sắc khuynh thành Phi Yên Tuyệt sắc khuynh thành Tuyệt sắc khuynh thành của nữ tác giả Phi Yên là một câu chuyện giàu tình tiết hấp dẫn, với những diễn biến nội tâm phong phú và một giọng văn giàu xúc cảm. Giọng văn của  Phi Yên có lúc nhẹ nhàng sâu lắng, lúc thấm đẫm bi thương. Những đoạn xuất sắc nhất của Phi Yên là những đoạn miêu tả nội tâm nhân vật, có thể thấy tác giả đã dồn rất nhiều tâm huyết cũng như tình cảm của bản thân vào từng câu chữ. Vì vậy khi đọc văn của Phi Yên người ta rất dễ dàng đồng cảm.\nLà tác giả best seller của Trung Quốc. Phi Yên cô độc lang thang trong rừng câu chữ, cô đơn dựng nên những giấc mộng đổ nát. Tiểu thuyết của Phi Yên miêu tả những quãng đời bi thương nhất của con người, chạm đến những cảm xúc đau buồn nhất, tuy nhiên Phi Yên cũng luôn dùng con mắt trong sáng và trái tim yêu thương để lắng nghe cuộc sống, khám phá thế giới, tìm ánh sáng trong bóng tối, cho hy vọng rực lên giữa chốn hoang tàn.\nTiểu thuyết viết về đời sống của những nữ tiếp viên của hộp đêm Tuyệt sắc khuynh thành, mà trong đó, Lục Vị Hy là một cô gái có thân phận vô cùng phức tạp, vì hoàn cảnh đưa đẩy mới lưu lạc tới thế giới đèn mờ này.\nVới Lục Vị Hy, cuộc sống chỉ gồm ba phần: Một phần ba thời gian chịu sự sỉ nhục, một phần ba thời gian chờ đợi sự sỉ nhục, một phần ba còn lại dùng để hóa giải những tổn thương do sỉ nhục gây ra.\nNăm cô hai mươi mốt tuổi, bàn tay số phận bắt đầu chạm đến. Không phải câu chuyện lãng mạn về một con chim sẻ hóa thành phượng hoàng, cô quay về thế giới thượng lưu mình đã từng rời bỏ, ân oán tình thù chồng lấp lên nhau, mưu toan bẫy rập cuối cùng cũng vô hiệu trước sự nghiệt ngã của thời gian và số mệnh. Chỉ còn tình yêu ở lại, “Phải nhớ rằng bản thân sự sinh tồn cũng chính là một loại thắng lợi, anh đợi em ở đây…”.\nĐiểm thành công nhất của Phi Yên là đã xây dựng được những nhân vật vô cùng hấp dẫn, có một đời sống nội tâm rõ nét và nổi bật. Đọc “Tuyệt sắc khuynh thành” có thể thấy tình cảm sâu sắc của tác giả dành cho những số phận éo le đặc biệt là số phận của những người phụ nữ. Như một ý trong tác phẩm chị đã viết:\nĐứng trước những người đàn ông, xét cho đến cùng phụ nữ luôn là phái yếu, rất dễ dàng bị tổn thương, nhưng đứng trước xã hội, đứng trước cuộc đời, họ lại phải chịu những gánh nặng trách nhiệm ngang bằng thậm chí có khi còn lớn hơn của nam giới.\nWaka trân trọng giới thiệu tác phẩm Tuyệt sắc khuynh thành - Phi Yên.", "detailLink": "https://waka.vn/tuyet-sac-khuynh-thanh-r4ELDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10698.jpg?v=2&w=200&h=292"}