{"title": "Thất dạ đàm (Tập 1)", "content": "Thất dạ đàm (Tập 1)  Thất dạ đàm (Tập 1) Thất Dạ Đàm của Thập Tứ Khuyết là một cuốn tiểu thuyết tuyệt vời đến tận những trang cuối cùng. Tên của truyện nghĩa là, nói chuyện bảy đêm.\nBảy đêm là bảy câu chuyện tình kỳ lạ, khắc cốt ghi tâm, đượm màu sắc liêu trai, tất cả đều là những mối tình chung thủy ngàn năm, bảy câu chuyện khác nhau được khéo léo xâu chuỗi bằng một nhân vật siêu thực, để chuyển đến bạn đọc thông điệp của tác giả: “Có lẽ, hạnh phúc cuối cùng mà chúng ta mong đợi nhất, chỉ là cùng với người mình yêu sớm sớm chiều chiều bên nhau, mãi mãi, trọn đời.” Đó là những câu chuyện tình kinh điển mà kỳ lạ, đầy xúc động và bất ngờ.\nĐêm thứ nhất: một chàng trai yêu sâu nặng cô em nuôi, nhưng không thể lấy nàng bởi tiểu đệ của mình cũng yêu nàng. Do luôn nghĩ đến món nợ ân tình của mẹ tiểu đệ nên chàng quyết định nhường người yêu cho em. Cô tiểu thư nhà họ Liễu không lấy được người mình yêu nên đã quyên sinh, trước cái chết của nàng, Thẩm Nhược đau đớn và uống rượu cho tới chết để được cùng nàng bầu bạn. Cho dù thời gian có trôi, hai người vẫn sớm sớm chiều chiều bên nhau tại ngôi lầu hoang vắng đó.\nĐêm thứ hai: câu chuyện tình của chàng Cung Thất (em trai hoàng hậu) với nàng Châu Hạnh tuy bị mù nhưng lại giỏi cầm ca, hai người vượt qua bao khó khăn để đến với nhau thì trong đêm tân hôn Châu Hạnh mất tích. Sau bảy năm, cô gái đó lại xuất hiện nhưng sự thực lại là một sát thủ xuất sắc nhất Dạ Minh bang lại có dung nhan giống như Châu Hạnh được thuê đến để đầu độc Cung Thất. Nhưng sau cô gái nảy sinh tình cảm đã không cầm lòng hạ độc thủ nên chàng đã cho cô biết sự thật rằng Châu Hạnh đã chết và mọi kế hoạch hạ thủ của cô chàng đều rõ, cô định bỏ cuộc vì cô cho rằng đôi bàn tay mình đã đẫm máu nhưng chính Cung Thất đã kéo cô ra và giúp cô làm lại cuộc đời.\nĐêm thứ ba: chuyện xảy ra từ thời Tây quốc, có một mỹ nhân nổi tiếng tên Đồng Đồng, hoàng tử của Thị quốc cầu hôn không thành, nước mất nhà tan cô đã tự vẫn khiến cho hoàng tử Thị quốc ngày đêm thương nhớ rồi lâm trọng bệnh. Lại nói, khi chết hồn cô không xiêu thoát nên vất vưởng chốn nhân gian để báo thù cho cha mẹ, nhưng cuối cùng cô nhận ra tình cảm chân thành mà hoàng tử Thị quốc dành cho mình, cũng như rõ được nguyên nhân tại sao khiến cô lại hành động như vậy. Cuối cùng, cô tiểu thư này đi theo Kinh Trần (đại phu) để cứu giúp những người dân nghèo.", "detailLink": "https://waka.vn/that-da-dam-tap-1-rDGEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/388.jpg?v=2&w=200&h=292"}