{"title": "Cảm lạnh mùa hè", "content": "Cảm lạnh mùa hè Vu Thiên Hâm Cảm lạnh mùa hè Tóm tắt sách Cảm Lạnh Mùa Hè:\n“Cảm lạnh mùa hè” - tác giả Vu Thiên Hâm là câu chuyện hậu-thất-tình của cô gái Hứa Y Thần, sau khi chia tay với người bạn trai từ thời đại học Y Dương. Truyện được kể bằng ngôi thứ nhất, đưa người đọc đến với thế giới nội tâm của Y Thần từ những tháng ngày sống dở chết dở, dằn vặt vì không quên được Y Dương cho đến khi cô tìm thấy bến bờ hạnh phúc của mình.\nCó thể coi “Cảm lạnh mùa hè” là nhật ký của một người con gái bình thường, có một công việc chốn công sở và được gia đình, bạn bè yêu thương. Thông qua giọng kể của Y Thần, chân dung một cô gái cứng đầu, ngoan cố, hành động và lời nói đều quyết liệt nhưng bên trong lại vô cùng mong manh dần hiện lên. Sau khi người bạn trai chọn sự nghiệp nơi Bắc Kinh phồn hoa thay vì cô, Y Thần uống rượu, nghiện thuốc lá, không thiết tha đi làm. Nhưng cô may mắn được người bạn thân – Mỹ Tuệ – kéo ra khỏi những tháng ngày u ám ấy, và dẫn cô đến với mối lương duyên Lăng Sở, người con trai xuất hiện như một món quà ông trời ban tặng cho cô vào thời gian khó khăn nhất.\nNgoài việc Lăng Sở là một giám đốc và trong mắt Y Thần là người có đôi bàn tay rất đẹp, anh không được khắc họa rõ nét như những nhân vật nam chính khác trong tiểu thuyết ngôn tình. Anh nhẫn nại ở bên Y Thần, chịu đựng những lúc cô trở nên bốc đồng, cáu giận vô cơ, trở thành người bạn luôn ở bên cô dù cô luôn từ chối tình cảm của anh bằng câu nói quen thuộc, “Tôi có người yêu rồi, anh ấy tên là Y Dương”. “Cảm lạnh mùa hè” hấp dẫn bởi những tình tiết rất đời thường, và cách xây dựng nhân vật cũng rất thường. Không khó để bắt gặp những ông bố bà mẹ như cha mẹ Y Thần, người anh trai bụng phệ tuy hay cãi nhau với cô em gái nhưng thực tế lại rất quan tâm, người chị dâu hiền hòa, cần mẫn chăm sóc gia đình, cô bạn thân như Mỹ Tuệ luôn hết mình vì bạn bè… Những cảm xúc của Y Thần được miêu tả không quá bi lụy, u ám dù đó là nỗi nhớ thương dài ngày hay sự dằn vặt yêu hay không yêu, quên hay vẫn nhớ. Nếu là người đã và đang trải qua cảm giác thất tình, đang phải đấu tranh mỗi ngày để vượt qua nó, để đi tìm hạnh phúc, bạn có thể dễ tìm thấy mình trong câu chuyện này.\nWaka trân trọng giới thiệu sách Cảm Lạnh Mùa Hè.", "detailLink": "https://waka.vn/cam-lanh-mua-he-rm4rW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/525.jpg?v=2&w=200&h=292"}