{"title": "Phế hậu tướng quân", "content": "Phế hậu tướng quân Nhất Độ Quân Hoa Phế hậu tướng quân Phế Hậu Tướng Quân của Nhất Độ Quân Hoa thuộc thể loại ngôn tình cổ đại, được đông đảo bạn đọc yêu thích. Nhất Độ Quân Hoa là tác giả đã nổi tiếng với các tác phẩm \"Thịt thần tiên\", \"Người yêu ơi! Đi nào!\"... đồng thời cũng là tác giả được đảm bảo với lối hành văn thú vị luôn biến hoá kỳ ảo, không sắc nhưng khiến người khó rời mắt.\nXuyên suốt câu chuyện là cuộc đời nguyện chết cũng trung thành vì chủ của Tả Thương Lang, kể từ khi gặp anh, cô đã quyết định dùng cả đời để bên anh, vì để anh có được ước mơ mà cô đã không ngần ngại từ bỏ cả ước mơ của mình, tiếc là anh không nhận ra sự hy sinh lớn lao mà lặng thầm này. Trong những trận chiến, Tả Thương Lang luôn bị rơi vào những hoàn cảnh hiểm nguy. Nhưng cô chưa bao giờ từ bỏ hy vọng, bởi vì cô cho rằng, chỉ cần cô có thể quay lại, ánh mắt của Mộ Dung Viêm có thể dừng lại bên cô lâu một chút. Cô kiên cường đứng lên, bỏ mặt mọi nỗi đau để quay lại bên Mộ Dung Viêm, tiếc là, khi Tả Thương Lang quay lại, Mộ Dung Viêm đã ở trên lễ đường với người phụ nữ khác.\nNhất Độ Quân Hoa đã đem đến cho độc giả một câu chuyện rất tuyệt vời. Mặc dù câu chuyện hơi thiếu vị ngọt, nhưng day dứt, đủ xót xa, để chúng ta hiểu rằng không cuộc chiến nào không có sự hy sinh, không mối tình nào có thể trường tồn nếu không phải trải qua mưa bão. Cảm giác được đưa lên rồi lại bị quẳng xuống, làm độc giả như thót tim, trải qua biết bao cảm xúc, cùng thương xót và đồng cảm cho cảnh ngộ của số phận nhân vật.\nTrăm nghe không bằng mắt thấy, đọc Phế Hậu Tướng Quân đi, rồi bạn sẽ biết cách trân trọng những gì đang có hơn, Nhất Độ Quân Hoa sẽ cho bạn cảm nhận cảm giác mất đi thứ mà mình không trân trọng là như thế nào.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách Phế Hậu Tướng Quân - Nhất Độ Quân Hoa!", "detailLink": "https://waka.vn/phe-hau-tuong-quan-r1A5mW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10056.jpg?v=2&w=200&h=292"}