{"title": "Hoa nở giữa tháng năm cô đơn (Tập 2)", "content": "Hoa nở giữa tháng năm cô đơn (Tập 2)  Hoa nở giữa tháng năm cô đơn (Tập 2) Mô tả sách Hoa Nở Giữa Tháng Năm Cô Đơn\nTrong Hoa Nở Giữa Tháng Năm Cô Đơn, tình yêu, cũng giống như những bông hoa hướng dương nở rực rỡ giữa không gian vắng lặng, xua đi nỗi cô đơn của Dụ Tịch, cũng xóa đi sự khổ đau của Cố Tông Kỳ.\nDụ Tịch và Cố Tông Kỳ, gặp và yêu, vốn như định mệnh, giống như duyên phận vậy.\nDụ Tịch là một cô gái nhỏ cô đơn, thường trốn mình trong kí túc xá, đem tất cả tâm tình gửi gắm cho cậu bạn thân Tần Chi Văn. Cô vốn luôn cảm thấy lạc lõng trong ngôi nhà của chính mình, cảm thấy mình như không khí vậy. Có lẽ chính vì lẽ đó nên tất cả tình yêu thời trẻ của cô đã dành tặng cho Đồng Nhược Thiên. Đồng Nhược Thiên như một cơn gió lạ, trái ngược hoàn toàn với cô, ở Đổng Nhược Thiên có sự kiêu ngạo đến mức không chịu cúi mình, kiêu ngạo đến mức khiến cô thay đổi bản thân mình để yêu anh. Nhưng như chính cô nói, “thói đời khi con cáo bị chàng hoàng tử thuần phục rồi, thì chàng hoàng tử lại nhớ đến bông hoa hồng của chàng“, vậy nên Đổng Nhược Thiên chia tay cô. Ba năm chia tay anh, cô tự tạo cho mình một cái mai, thu mình vào trong đấy sống qua ngày cho đến khi cô gặp Cố Tông Kỳ.\nCố Tông Kỳ là một chàng trai tuyệt vời – dưới góc nhìn của Dụ Tịch. Anh gần như hoàn hảo, anh đẹp trai, tốt nết, ôn hòa, chu đáo, mọi tính xấu trước kia ở trên người Đồng Nhược Thiên đều không hề dính líu đến anh. Có lẽ vì chính điều này mà từ khi quen anh, Dụ Tịch dường như luôn vô tình mà cố ý so sánh anh với Đồng Nhược Thiên. \nDụ Tịch yêu Cố Tông Kỳ như là lẽ thường tình. Cô bị thu hút bởi anh, cô muốn tới gần anh nhưng cô lại e sợ cái bóng của sự chia tay. Cô muốn bước vào thế giới của anh nhưng lại e ngại sự đúng mực của anh, cô phiền não với tình cảm của chính mình, cô yêu anh nhưng cô lại luôn mâu thuẫn, cô vừa muốn có anh nhưng lại vừa muốn tránh xa anh. Suy tư của cô, đắn đo của cô, ai có thể hiểu? Có lẽ Cố Tông Kỳ hiểu. Chính anh rõ hơn ai hết cái cảm giác muốn tiến lên mà buộc vào lùi bước, muốn ôm vào lòng mà buộc phải đẩy ra. Tình yêu của Cố Tông Kỳ quá đẹp, quá đỗi cao thượng nhưng cũng rất thật. Anh có thể dành bao tháng năm chờ đợi cô nhớ lại mình nhưng cũng đồng thời lo sợ cô sẽ quên anh mãi mãi. Anh dành cho cô sự dịu dàng, chở che nhưng lại là người thiệt thòi nhất khi cô bị mất trí nhớ vì người bạn thanh mai trúc mã qua đời.\nAnh nhìn cô sống u mê trong không gian cô tạo ra do đau thương, rồi anh kiên nhẫn chờ cô, chờ cô bước ra khỏi thế giới ấy, bao lâu cũng chờ.", "detailLink": "https://waka.vn/hoa-no-giua-thang-nam-co-don-tap-2-rVA19W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11682.jpg?v=3&w=200&h=292"}