{"title": "Thái tử phi thăng chức ký (Tập 1)", "content": "Thái tử phi thăng chức ký (Tập 1) Tiên Chanh Thái tử phi thăng chức ký (Tập 1) Tóm tắt tiểu thuyết \"Thái Tử Phi Thăng Chức Ký (Tập 1)\":\nGiả sử bạn là một chàng trai, một chàng trai rất bình thường thôi. Nhưng đến một ngày đẹp trời, không hiểu vì lý do gì mà bạn lại được du lịch đến địa phủ. Thần kì hơn, bạn vinh dự được hẳn Ti Mệnh Tinh Quân “cướp ngục”, đồng thời cho bạn một thân xác mới xem như trả ơn cho một việc nào đó mà bạn đã giúp từ đời thủa nào rồi! Thế là đùng một cái, bạn - một linh hồn “đàn ông” trong hai mươi mấy năm trời - trở thành một cô gái, mà lại còn là một phụ nữ đã có chồng, một Thái tử phi chính hiệu. Chỗ trước đây bằng phẳng đầy nam tính thì nay lại nhô ra thể hiện vẻ hấp dẫn nữ tính, cái gì trước đây hiển nhiên có bây giờ lại biến mất… Ôi, chuyện quái gì thế này?????\nAi mà chẳng biết Thái tử Phi là nghề khó làm nhất trên đời:\nThứ nhất, con đường thăng quan tiến chức không lấy gì làm tốt đẹp. Từ Thái Tử Phi, lên Hoàng Hậu, rồi lên Thái Hậu, đúng là khó chẳng khác gì lên trời! Bạn đã bao giờ thấy một thái tử phi chịu đựng được cho đến lúc lên ngôi thái hậu chưa?\nThứ hai, lao động không có bảo đảm, bảo hiểm thất nghiệp, bảo hiểm lúc về hưu, bảo hiểm ốm đau lẫn các loại tích lũy khác đều không có, lúc nào cũng có thể bị thôi việc, hơn nữa còn không cho tìm việc khác.\nThứ ba, tính chất công việc nguy hiểm, bất kỳ lúc nào cũng có khả năng mất mạng. Nếu thái tử không được làm hoàng đế, thái tử phi đương nhiên cũng chịu phận đen theo thái tử; nếu thái tử lên làm hoàng đế, vậy thì lại càng phải chú ý đề phòng với sự rủi ro của chính mình.\nThứ tư, đây lại là công việc có tính chất kiêm nhiệm, tuy cường độ lao động không lớn lắm, nhưng đối tượng phục vụ thì... Haizz!\nTóm lại, cái việc làm Thái tử Phi này thực sự không phải loại nghề nghiệp tốt đẹp gì, không tiền đồ, áp lực lớn, cạnh tranh khốc liệt... Điểm tốt duy nhất có lẽ chỉ là môi trường làm việc tốt, đến đâu cũng có thể dưỡng mắt bằng vô số người đẹp.\n Mời các bạn đón đọc tiểu thuyết: \"Thái Tử Phi Thăng Chức Ký (Tập 1) - Tiên Chanh\"", "detailLink": "https://waka.vn/thai-tu-phi-thang-chuc-ky-tap-1-r37VW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1511.jpg?v=2&w=200&h=292"}