{"title": "Nếu được yêu như thế (Tập 1)", "content": "Nếu được yêu như thế (Tập 1) Nguyên Ngộ Không Nếu được yêu như thế (Tập 1) Giới thiệu cuốn sách Nếu Được Yêu Như Thế của tác giả Nguyên Ngộ Không:\nĐã bao giờ bạn tự để dôi chân mình dừng lại thật lâu và ngoảnh nhìn lại về phía sau rồi bất chợt nhận thấy một sự nuối tiếc dâng trào đến nghẹn đắng. Đã bao giờ bạn tự hỏi: con đường mình đang đi có phải là lựa chọn đúng, những gì mình trải qua, những gì mình đánh đổi liệu có xứng đáng để tiếp tục? Sống là cả một hành trình đầy chông gai, thử thách mà không riêng gì các nhân vật trong truyện Nếu Được Yêu Như Thế trải qua. Tất cả chúng ta sống trên đời đều phải nếm trải những khổ đau, đắng cay, hạnh phúc, thất vọng… thì chúng ta mới trưởng thành và khôn lớn được.\nTử Chấn và Nhan Thuần Nhân cũng vậy họ cũng trải qua những đổ vỡ trong tình cảm, những mưu mô toan tính trên thương trường. Nhưng hạnh phúc của Tử Chấn và Thuấn Nhân cuối cùng cũng trở về như mối lương duyên trời định. Nhưng sóng gió vẫn chưa chịu buông tha họ khi ông bố thủ đoạn và tàn nhẫn của Tử Chấn tìm đủ mọi cách chia rẽ cuộc hôn nhân của hai người, ép anh phải cưới cô con gái nuôi của ông, ép anh phải thừa kế gia sản của nhà họ Thời. Đôi vợ chồng trẻ mang con chạy trốn từ Mĩ sang Trung Quốc; trong khi Thuấn Nhân tìm đủ mọi cách kiếm tiền thì Tử Chấn phải chịu sự dày vò của bệnh tật do bạn gái cũ hãm hại.\nNếu bạn muốn tìm kiếm những chi tiết nhẹ nhàng, dễ thương, câu chuyện này không dành cho bạn. Nếu bạn muốn tìm kiếm những tình yêu mòn mỏi chờ đợi không thay đổi, câu chuyện này cũng chẳng thể thỏa mãn bạn. Nhưng nếu bạn muốn tìm kiếm những mảng gai góc của cuộc sống, tìm kiếm những con người đang cố gắng mỗi ngày đến gần hạnh phúc, vậy hãy ngồi lại nghe tôi kểmột câu chuyện, một câu chuyện có cay đắng mặn chát những dư vị cuộc đời, nhưngcó lẽ đáng giá khi đọng lại cuối cùng là vị ngọt thanh tao.\nWaka trân trọng giới thiệu đến bạn đọc cuốn sách “Nếu Được Yêu Như Thế”!", "detailLink": "https://waka.vn/neu-duoc-yeu-nhu-the-tap-1-rj35W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/722.jpg?v=2&w=200&h=292"}