{"title": "Ai gửi cánh thư vào trong mây (Tập 1)", "content": "Ai gửi cánh thư vào trong mây (Tập 1) Ảnh Chiếu Ai gửi cánh thư vào trong mây (Tập 1) Ai gửi cánh thư vào trong mây của nữ tác giả Ảnh Chiếu là một tiểu thuyết ngôn tình cực kỳ lãng mạn, được xây dựng dựa trên một mối tình thanh mai trúc mã, tiếp diễn bằng một tình yêu xa và kết thúc bằng một đám cưới trong mơ.\nThời thơ ấu của Trác Ưu luôn phảng phất bóng dáng của Lục Tây Dương, là cậu bé thường xuyên bắt nạt cô ở trường mẫu giáo, cũng là cậu bé đem lại cho cô nhiều niềm vui nhất. Những trò nghịch ngợm ấy khiến cả hai trở nên thân thiết với nhau hơn. Từ lúc Tây Dương rời trường mẫu giáo trước để đi học, Trác Ưu không gặp lại anh nữa và cũng quên bẵng đi cậu bạn nhỏ này. Lớn lên, họ tình cờ gặp lại nhau, nhưng lúc này Lục Tây Dương đã là bạn trai của Sử Vân, cô bạn thân nhất của Trác Ưu. Vì vậy, dù trong lòng Lục Tây Dương vẫn đeo bám thứ tình cảm thuần khiết từ thuở nhỏ với Trác Ưu, và dù Trác Ưu cũng rất thích anh nhưng họ đành phải chôn chặt thứ tình cảm ấy ở tận đáy tim, bằng lòng với tình bạn của mình và cùng nhau trải qua những năm tháng tươi đẹp của quãng đời học sinh ấy.\nĐến khi Lục Tây Dương và Sử Vân chia tay, anh cũng không dám tiến đến với Trác Ưu vì sợ mang đến cho cô những điều tiếng không đáng có, mối quan hệ của họ vẫn cứ lửng lơ như vậy. Sự xuất hiện của Thương Thang, chàng trai yêu thích Trác Ưu càng đào sâu thêm cái hố ngăn cách giữa họ. Rồi Tây Dương quyết định sang Anh du học, ôm chặt mối tình câm của mình mà không dám thổ lộ. Anh chỉ biết gửi gắm những tâm sự của mình vào trong những lá thư viết cho Trác Ưu, nhưng những lá thư ấy lại không bao giờ được gửi đi. Cho đến năm Trác Ưu mười tám tuổi, Lục Tây Dương quyết định trở về để thổ lộ tình cảm với cô…\nWaka trân trọng giới thiệu tiểu thuyết Ai gửi cánh thư vào trong mây - Ảnh Chiếu.", "detailLink": "https://waka.vn/ai-gui-canh-thu-vao-trong-may-tap-1-rZajW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/695.jpg?v=2&w=200&h=292"}