{"title": "Yêu em thật xui xẻo (Tập 1)", "content": "Yêu em thật xui xẻo (Tập 1) Tinh Dã Anh Yêu em thật xui xẻo (Tập 1) Tóm tắt tiểu thuyết \"Yêu Em Thật Xui Xẻo ( Tập 1)\": \nYêu Em Thật Xui Xẻo - tác phẩm mang đậm phong cách hài hước vui nhộn và có phần \"biến thái” của Tinh Dã Anh, nhưng đan xen vào những tình tiết vui vẻ hài hước khiến người ta cười đến chảy cả nước mắt đó vẫn có những đoạn văn sâu sắc khiến cho chúng ta phải ngừng lại tĩnh tâm suy nghĩ và cảm nhận tầng ý nghĩa sâu xa của nó.\nTướng mạo bình thường, vóc dáng bình thường, học lực bình thường, chỉ duy nhất một thứ không bình thường, đó chính là số mệnh, một số mệnh xui xẻo, vô cùng xui xẻo. Và đó là số mệnh của cô gái 18 tuổi Hồ Bất Động.Một loại số mệnh xui xẻo mà cả triệu thiếu nữ trên đời đều không thể chấp nhận được, dùng từ chuyên môn về bói toán để nói chính là \"vận mệnh của cô là thể chất vận mạng mang điềm ác, sao Hồng Loan không dịch chuyển, nhân duyên khô cạn, cả đời là bà cô già”. Hễ cô thích ai thì người đó sẽ gặp xui xẻo:\"Chẳng qua cô chỉ là viết một bức thư tình thôi mà, còn chưa kịp nhét vào ngăn bàn của người tình trong mộng số 8 của mình, đã nghe tin về đám cháy của nhà người ta, cả nhà họ phải dọn đi, biến mất trước mắt cô ngay khi tình yêu của cô còn kịp nở mà chẳng cho cô bất kỳ cơ hội phản kháng nào…Năm 10 tuổi, cô còn chưa kịp viết xong thư tình, người tình trong mộng số 7 của cô đã bị gãy một chiếc răng vì đi bộ. Năm cô 9 tuổi, người tình trong mộng số 6 của cô bị chậu hoa trên ban công rơi thẳng xuống phải đi bệnh viện và được chuẩn đoán là mất đi một phần kí ức, cô chính là phần kí ức đáng chết đó…”Với một \"thiên tình sử” đầy oan trái như vậy, đến năm 11 tuổi, khi cô đang nhem nhúm ý định gửi thư tình cho bạn lớp trưởng thì đã bị bố mình phát hiện. Và để \"giải cứu thế giới”, ông đã tống cô lên am ni cô để cô tu tâm dưỡng tính, giữ lục căn trong sạch không tà niệm. Nhưng đáng tiếc vài năm sau cô lại ôm cái đầu trọc lốc và lục căn còn vô số tạp niệm quay lại chốn hồng trần tiếp tục tận hưởng cuộc sống và học cách chấp nhận số mệnh của mình.Nhưng bỗng nhiên trong một ngày mưa gió, có hai người nguyên thủy một lớn một bé như từ hang động trên đỉnh núi xuống xuất hiện trước mặt cô, nói có thể giúp cô thay đổi cái số mệnh này? Hồ Bất Động bán tín bán nghi nhưng dưới sự thôi thúc của một tia hy vọng mong manh cô vẫn đưa họ về nhà mình. Chỉ có điều cái người này còn chưa bắt đầu giúp cô tiến hành việc thay đổi số mệnh đã tự bán mình cho câu lạc bộ Ngưu Lang, rồi nhanh chóng trở thành một Ngưu Lang đầu bảng của câu lạc bộ. Từ đây cuộc sống của họ bắt đầu chuyển biến phức tạp và nhiều màu sắc hơn. ", "detailLink": "https://waka.vn/yeu-em-that-xui-xeo-tap-1-rnlAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1509.jpg?v=2&w=200&h=292"}