{"title": "Đến phủ Khai Phong làm nhân viên công vụ (Tập 1)", "content": "Đến phủ Khai Phong làm nhân viên công vụ (Tập 1) Âu Dương Mặc Tâm Đến phủ Khai Phong làm nhân viên công vụ (Tập 1) Giới thiệu cuốn sách Đến Phủ Khai Phong Làm Nhân Viên Công Vụ của tác giả Âu Dương Mặc Tâm:\nKim Kiền, một cô gái của thế kỉ 21, không những không xinh đẹp mà trông lại chẳng khác gì nam nhi, mắt nhỏ, mình dây, gương mặt chẳng có nét gì nổi trội cả. Vì hám tiền mà Kim Kiền đồng ý làm “vật thí nghiệm” cho cỗ máy  xuyên không của một nhà khoa học, ngờ đâu cô thật sự xuyên không về quá khứ. Nàng cải trang nam nhi, vào Khai Phong phủ làm bộ khoái, cấp dưới của Triển Chiêu, giúp Bao đại nhân phá án và gây ra hàng loạt các tình huống dở khóc dở cười…\nMột Bao đại nhân liêm khiết chính trực, một Công Tôn Sách đa mưu túc trí, “gian xảo” vô cùng, một Ngự Miêu Triển Chiêu đẹp trai ngời ngời, nghĩa khí đầy mình, là “Idol” của cả thành Biện Lương, một Kim Kiền miệng lưỡi dẻo quẹo, chuyên gia nịnh bợ, ham tiền, háo sắc, mê giai đẹp… tất cả kết hợp với nhau trong một Khai Phong Phủ gần gũi, ấm áp và… thật hơn là những câu chuyện truyền kì được người đời ca tụng.\nHài hước, trẻ trung, hiện đại và lôi cuốn, có quá nhiều yếu tố hấp dẫn có thể kể đến để minh chứng cho sức hút của cuốn tiểu thuyết xuyên không 1. Đến Phủ Khai Phong Làm Nhân Viên Công Vụ  giữa một rừng các tiểu thuyết đủ mọi thể loại trên thị trường sách Việt Nam hiện nay. Bối cảnh câu chuyện quen thuộc, những hình tượng nhân vật cũng không còn xa lạ với các độc giả nhưng cái hay, cái sáng tạo của Âu Dương Mặc Tâm chính là việc khắc họa khá thành công nữ nhân vật chính Kim Kiền – người đóng vai trò là sợi chỉ xuyên suốt, kết nối nhiều nhân vật khác và tạo chất kết dính cho tổng thể câu chuyện từ những chi tiết mới lạ, vui nhộn. Tác giả cũng tập trung đi vào khai thác tâm lý, tính cách nhân vật, dàn dựng những cảnh huống ấn tượng để đem đến cảm xúc chung thật khó quên cho độc giả. Hãy cùng Kim Kiền khám phá cuộc sống mới đầy bất ngờ của cô và tận hưởng những giây phút giải trí thật nhẹ nhàng!\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Đến Phủ Khai Phong Làm Nhân Viên Công Vụ”!", "detailLink": "https://waka.vn/den-phu-khai-phong-lam-nhan-vien-cong-vu-tap-1-rqQoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1521.jpg?v=3&w=200&h=292"}