{"title": "Hãy cứ yêu như chưa từng tổn thương (Tập 2)", "content": "Hãy cứ yêu như chưa từng tổn thương (Tập 2) Mộc Cẩn Thiên Lam Hãy cứ yêu như chưa từng tổn thương (Tập 2) Hãy Cứ Yêu Như Chưa Từng Tổn Thương của tác giả Mộc Cẩn Thiên Lam là một động lực lớn lao cho những con người còn đang băn khoăn bỏ lỡ tình yêu. Có ai đó từng nói rằng: \"Trong tình yêu, ai bắt đầu trước đó là người thua cuộc\".\nNhưng câu nói này có lẽ không còn đúng trong tình huống của Tô Cẩn. Tô Cẩn chẳng sợ đất, cũng không ngại trời, từ nhỏ đến lớn, cuộc sống của cô luôn thẳng tắp một đường và luôn hướng về phía trước mà chẳng gặp phải bất cứ vật cản gì. Chính vì thế, gặp được tình yêu của đời mình là Nhan Bác, Tô Cẩn chẳng ngại ngần gì mang lên mình cái danh \"cọc đi tìm trâu\" để theo đuổi anh bằng những cách táo bạo và kiên nhẫn nhất để tìm được hạnh phúc của mình.Trái ngược với Tô Cẩn, Nhan Bác đã phải trải qua những quãng đời vô cùng khó khăn, anh yêu cô dịu dàng nhưng cũng đầy âu lo. Kết thúc thời sinh viên hoa mộng của cả hai người, những rạn nứt bắt đầu xuất hiện giữa họ. Tô Cẩn bất an về vị trí của mình bên anh, còn Nhan Bác dè dặt bởi anh thấy bản thân không đủ tư cách để bao bọc cho cô một cuộc sống đủ đầy. Càng yêu lại càng xa nhau, mối quan hệ của họ như dây đàn bị kéo căng, chỉ chực chờ đổ vỡ, cho đến một ngày kia, dây đàn cuối cùng cũng đứt... Vì sợ làm tổn thương đối phương, những kẻ yêu nhau ấy đã chọn cách rời xa nhau. Nhưng cuối cùng, kết quả cuối cùng vẫn là cả hai mang trong mình nỗi đau sâu sắc. Phải chăng cái trái ngang ở tình yêu chính là ở đấy, là yêu mà không mang đến niềm vui hay nụ cười, là yêu mà đôi khi lại mang đến cái buồn khôn nguôi.\nCuốn truyện nhẹ nhàng với những tình tiết chầm chậm và phát triển rất đỗi tự nhiên, sẽ mang lại cho bạn những phút giây suy ngẫm về tình yêu dành cho chính bản thân mình.\nWaka trân trọng giới thiệu sách Hãy Cứ Yêu Như Chưa Từng Tổn Thương.", "detailLink": "https://waka.vn/hay-cu-yeu-nhu-chua-tung-ton-thuong-tap-2-rn8gW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/797.jpg?v=2&w=200&h=292"}