{"title": "Ốc sên chạy", "content": "Ốc sên chạy Điệp Chi Linh Ốc sên chạy Ốc sên chạy được bạn đọc đánh giá là một trong những tiểu thuyết tình cảm hay nhất của Điệp Chi Linh.\nĐiệp Chi Linh là một nhà văn trẻ với phong cách sáng tạo, trẻ trung, lối hành văn trong sáng, nhẹ nhàng nhưng cũng không kém phần táo bạo với những tình huống bất ngờ, những lời đối đáp thông minh của các nhân vật. Bởi vậy câu chuyện đã nhận được sự yêu thích của rất nhiều độc giả Trung Quốc.\nMột mối tình khắc cốt ghi tâm. Một mối tình thanh mai trúc mã. Một người lạnh lùng nhưng không giấu được sự dịu dàng. Một người luôn ở bên, mãi mãi không rời. Khi chiếc vỏ ốc trên mình không thể che nắng che mưa, khi trái tim lại một lần tìm thấy sự ấm áp, cô nên lựa chọn thế nào…\nCô yêu anh vào thời khắc đẹp nhất, thuần khiết nhất của cuộc đời, giống như rơi xuống vực thẳm không thể nào thoát ra được. Tình yêu thầm kín trong nhiều năm và quãng thời gian hạnh phúc trong một tháng ngắn ngủi đã trở thành chiếc vỏ nặng nề mà ốc sên phải vác trên lưng, gắn bó máu thịt, không thể tách rời.\nCô vác trên mình chiếc vỏ ốc nặng nề ấy, lê từng bước về phía trước, nhưng người cô yêu nhất lại ở nơi cô không thể đến được. Cô quên rằng, cho dù có chạy nhanh hơn nữa thì mình cũng chỉ là con ốc sên chậm chạp, không thể theo kịp bước thời gian. Có một chàng trai nguyện đứng sau cô, kiên trì chờ đợi cô. Mỗi khi cô quay đầu lại, người đó sẽ khẽ mỉm cười và nói, không sao đâu, anh đợi em.\nNhững tình cảm thiêng liêng, cao quý như được hòa quyện vào nhau trong câu chuyện, tạo nên sức hút riêng của nó. Nhẹ nhàng, sâu lắng nhưng đi vào lòng người. Cái đích mà câu chuyện hướng tới là chân – thiện – mỹ, vì vậy đọc nó chúng ta sẽ thấy cuộc sống thật tươi đẹp, ấm áp tình người.\nMột số tác phẩm đã phát hành của Điệp Chi Linh: Ốc Sên Chạy, Tình Yêu Đau Dạ Dày, Chờ Một Ngày Nắng.\nWaka trân trọng giới thiệu tiểu thuyết Ốc sên chạy - Điệp Chi Linh.", "detailLink": "https://waka.vn/oc-sen-chay-rM34nW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10639.jpg?v=2&w=200&h=292"}