{"title": "Hãy để anh ở bên em", "content": "Hãy để anh ở bên em Vân Nghê Hãy để anh ở bên em Có thể chúng ta đã bỏ lỡ kiếp này, không biết bao giờ gặp lại nhưng cũng có khả năng ta sẽ gặp nhau giữa biển người mênh mông.Cuộc gặp gỡ định mệnh giữa con đường ấy đã khiến cuộc đời Vân Vy mở sang một trang mới, một tình yêu và cuộc sống mới. Cô chẳng hề hay biết rằng không có bất cứ sự quay ngược thời gian trong cuộc sống này, chỉ có những con người vẫn tồn tại và có một người vẫn luôn dõi theo cô từ ngày đầu tiên gặp mặt.Cô không biết nếu như ba năm sau, cô chịu bỏ qua quá khứ, mở rộng tấm lòng, cái mà cô nhận được lại là một tình yêu càng nồng nàn hơn so với trong ký ức. Bởi trong ký ức của cô, mối tình đầu trinh nguyên còn quá ngọt ngào, đến nỗi cô không hề muốn rời bỏ. Thậm chí, nó còn khiến cô ảo tưởng rằng người yêu cô - Giang Nhan có thể tiếp tục sống hạnh phúc hơn nếu cô chịu từ bỏ anh để tai nạn kia không cướp anh khỏi cuộc đời. Có thể trên đời này, người ta vẫn tin vào duyên phận, vì thế, vẫn có một tình yêu đích thực chờ đợi cô ở tận cuối con đường - đó chính là anh.Cuộc gặp gỡ như một sự sắp đặt trước cho hai người khiến cô thực sự ngỡ ngàng. Phải chăng cô đang tưởng tưởng hay ông trời đã thấu hiểu nguyện ước của cô? Gặp lại anh, ở bên anh một lần nữa là mong mỏi cả đời của cô. Được anh chăm sóc, che chở là hạnh phúc mà trong mơ cô cũng không dám tin.Giang Nhan - đúng là cái tên ấy, khuôn mặt ấy, hình hài ấy nhưng sao anh như một người đàn ông hoàn toàn khác xa với Giang Nhan của cô lúc trước. Cô băn khoăn. Không phải ông trời đang đùa giỡn, liệu Giang Nhan hiện tại có phải là cái bóng của một người không bao giờ trở lại hay tình yêu của cô đã thay lòng đổi dạ, đã dành cho một con người hoàn toàn khác? Liệu đây có phải là tình yêu thực sự của cô từ trước tới giờ hay chỉ là yêu một cái tên, một gương mặt như mọi người vẫn nói.Từ đầu tới cuối, anh vẫn chỉ đứng xa để dõi theo hình bóng của cô, mong muốn được ở gần, che chở, chăm sóc cho cô nhưng lại sợ cô bị tổn thương, đau đớn khi nhớ về quá khứ. Tình cảm cô dành cho anh liệu có phải là tình yêu thực sự hay chỉ là cái bóng hình xưa cũ mà cô đã ước mong người ấy quay về? Anh cũng không biết rằng nếu như anh \"chịu\" ít yêu cô đi một chút, không cần phải cẩn thận che giấu bản thân, anh sẽ phát hiện ra cô càng ở gần anh hơn.Tình đầu bao giờ cũng là mối tình khó quên nhất nhưng tình yêu thực sự của anh và cô mới là mối tình vĩnh cửu. Tình yêu có những lý lẽ và sức mạnh mà người ta không thể nào cưỡng lại được, thời gian đã làm thay đổi tình cảm sâu đậm của cô bấy lâu nay hay vì Giang Nhan hiện tại có một sức hút quá lớn khiến cô đã thay đổi? Thời gian có thể làm lành những vết thương, giúp cô nguôi ngoai và thời gian cũng mang anh đến để sưởi ấm trái tim giá lạnh của cô.Trân trọng giới thiệu!", "detailLink": "https://waka.vn/hay-de-anh-o-ben-em-rNOq3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13793.jpg?v=2&w=200&h=292"}