{"title": "Giường đơn hay giường đôi (Tập 1)", "content": "Giường đơn hay giường đôi (Tập 1) Cầm Sắt Tỳ Bà Giường đơn hay giường đôi (Tập 1) Mô Tả Sách Giường Đơn Hay Giường Đôi\nGiường đơn hay giường đôi là câu chuyện lật lại những ký ức của mười lăm năm quá khứ, tìm lại xem hạnh phúc mình đã đánh rơi đâu mất của Diệp Phổ Hoa.\nMười năm trước, họ là đôi bạn cùng học một lớp.\nMười năm sau, họ là cặp vợ chồng ly dị cùng một mái nhà.\nTừ bạn học đến tình nhân, từ vợ chồng đến ly dị, Diệp Phổ Hoa và Thi Vĩnh Đạo trải qua mười lăm năm sóng gió để trưởng thành.\nDiệp Phổ Hoa của tuổi mười lăm, mười tám, hai mốt, hai lăm chưa bao giờ coi trọng Thi Vĩnh Đạo. Cô sợ hãi tình cảm anh ấy dành cho mình, cô chạy trốn, cô thừa nhận, rồi cuối cùng cô coi nó như một chuyện đương nhiên. Diệp Phổ Hoa của tuổi hai lăm cố chấp với tình cảm trong lòng mình, ra sức đóng cửa trái tim và không muốn cho Thi Vĩnh Đạo bước chân vào trong đó.\nAi yêu trước người ấy thua. Vì vậy Diệp Phổ Hoa là người thắng. Cô ấy tự cho mình cái quyền không cần đáp trả lại tình cảm của Vĩnh Đạo. Hàng ngày chỉ cần ở bên anh ấy, hôn anh ấy, cưới anh ấy. Vậy là đủ báo đáp rồi, còn Vĩnh Đạo thì không có quyền can thiệp vào tâm tư của cô ấy.\nCó đôi khi con người rất ỷ lại, họ cứ luôn nghĩ rằng dù mình có đi đâu chăng nữa thì người yêu mình sẽ vẫn ở đó, chờ mình. Phổ Hoa cũng vậy, cô vẫn tin rằng, dù cô đi bao xa thì Vĩnh Đạo sẽ chạy theo, hoặc nếu Vĩnh Đạo có đi chăng nữa thì anh sẽ lại quay về. Như một lẽ hiển nhiên. Nhưng người đi có bao giờ hiểu nỗi khổ của kẻ ở lại?! Và có lẽ vì thế họ phải mất đến 15 năm để tìm lại hạnh phúc của mình.\nTính tình của Thi Vĩnh Đạo hết sức mạnh mẽ. Mạnh mẽ như một cơn sóng thần, sẵn sàng cuốn phăng tất cả mọi thứ. Mười lăm tuổi, sẵn sàng đánh nhau với bạn, thi học kỳ nộp giấy trắng, bỏ học uống rượu, ngang nhiên hút thuốc trước cổng trường, chẳng có việc gì là anh ấy không dám làm cả. Mười lăm tuổi, khắc hằn mấy chữ PH của D lên mặt bàn, coi như một sự đánh dấu chủ quyền. Mười lăm tuổi, bọc tất cả sách vở bằng tờ giấy có bút tích của cô như một sự công khai sở hữu.\nThi Vĩnh Đạo là như vậy. Anh ấy yêu Phổ Hoa nhiều đến mức có trao cả trái tim cho cô ấy cũng không đủ. Tình cảm dạt dào như đại dương. Chỉ tiếc Phổ Hoa không phải là một con cá. Thế nên khi bị tình cảm của Vĩnh Đạo bao bọc, cô ấy chỉ thấy ngạt thở. Và càng cố sức vùng vẫy thì càng không thể thoát ra. Nhưng mười năm, mười một năm, mười hai năm, Vĩnh Đạo dần mệt mỏi. Anh ấy không còn là cậu thiếu niên cao to dám đợi Phổ Hoa hàng giờ, bưng bát phô mai cho cô ấy. Thời gian khiến anh ấy trưởng thành, bình tĩnh và cũng mệt mỏi hơn. Trái tim không dám mang ra đánh cược nữa.\nTrong lòng Vĩnh Đạo có một khe nứt mà qua thời gian khe nứt đó càng lớn hơn. Đó là Kỷ An Vĩnh, Kỷ An Vĩnh trong trái tim của Phổ Hoa. Vì anh ấy yêu nhiều nên cũng muốn Phổ Hoa đáp trả bằng cả trái tim. Chỉ tiếc là tình cảm lớn quá, cô ấy không gánh nổi. Vậy nên bọn họ rời xa nhau.", "detailLink": "https://waka.vn/giuong-don-hay-giuong-doi-tap-1-rzQdZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11677.jpg?v=2&w=200&h=292"}