{"title": "Tình yêu pha lê", "content": "Tình yêu pha lê Tuyết Ảnh Sương Hồn Tình yêu pha lê Tình yêu pha lê của Tuyết Ảnh Sương Hồn, đúng như cái tên của nó, kể về một câu chuyện tình yêu trong trẻo như pha lê, ngập tràn mùi vị của tuổi học trò thần tiên và nhiều luyến ái.\nNgoài đề cập đến tình bạn, tình yêu của lứa tuổi học trò mộng mơ, truyện còn đi sâu khai thác khía cạnh gia đình, mối quan hệ giữa cha mẹ và con cái, đề cao giá trị của gia đình trong việc hình thành nhân cách con người. Vấn đề tuy không mới, nhưng cách xây dựng tâm lý nhân vật đặc sắc cùng văn phong nhẹ nhàng, lôi cuốn đã thực sự tạo nên sức hấp dẫn của cuốn sách này.\nBố mất sớm, mẹ đi bước nữa, Lâm Nguyệt Loan sống một mình. Dù một năm chỉ được mẹ thăm nom đôi ba lần nhưng cô chẳng hề oán trách, vẫn sống thật kiên cường và mạnh mẽ. Tại trường cấp III Thần Quang, cô đã gặp Minh Nhật Lãng, Tiêu Tinh Dã và Nguyên Thần Dạ. Tiêu Tinh Dã là ngôi sao thể thao của trường, một chàng trai thẳng thắn, đầy sức sống nhưng thiếu tình thương của mẹ từ thơ bé. Còn Nguyên Thần Dạ lại khiến người khác bị thu hút bởi tài năng, sự lãng tử, ngang tàng và nổi loạn nhưng có ai biết rằng, sự nổi loạn ấy là do cậu là đứa trẻ bị lãng quên, lớn lên như cành non không được uốn nắn. Cả hai chàng trai đều thầm mến Lâm Nguyệt Loan, nhưng trái tim dịu dàng của cô gái nhỏ lại hướng về Minh Nhật Lãng. Trong bốn người Minh Nhật Lãng tưởng như may mắn hơn cả, khi có cả cha cả mẹ thương yêu.\nVậy mà, chàng công tử nhà giàu, đẹp trai, được bao cô gái mến mộ ấy lại luôn mặc cảm, u buồn vì mắc căn bệnh giòn xương quái ác. Một lần tình cờ nhìn thấy Lâm Nguyệt Loan băng bó cho cây hòe non bị gẫy, trái tim Minh Nhật Lãng đã lần đầu rung động nỗi thương yêu. Sự chân thành, ấm áp của Lâm Nguyệt Loan đã khiến Minh Nhật Lãng thoát khỏi vỏ kén trầm mặc, thực sự sống những tháng ngày tươi đẹp của tuổi hoa niên. Thế nhưng, bất hạnh lại ập xuống khi cha của Minh Nhật Lãng có người tình và có con riêng ở bên ngoài, vì luôn mong mỏi có một đứa con trai khỏe mạnh. Minh Nhật Lãng sẽ ra sao khi phát hiện ra sự thật đau lòng ấy? Rồi tình cảm giữa cậu và Nguyệt Loan sẽ đi về đâu? Liệu có cơ hội nào dành cho Tiêu Tinh Dã và Nguyên Thần Dạ?\nWaka trân trọng giới thiệu tác phẩm Tình yêu pha lê - Tuyết Ảnh Sương Hồn.", "detailLink": "https://waka.vn/tinh-yeu-pha-le-rQ3z8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11587.jpg?v=2&w=200&h=292"}