{"title": "Nhật ký gái gọi", "content": "Nhật ký gái gọi Hắc Nhan Nhật ký gái gọi Nhật Ký Gái Gọi của tác giả Hắc Nhan là một truyện dài vừa đủ khai thác về một góc khuất trong xã hội – nghề gái gọi.\nNhững nàng gái gọi, cho dù bọn họ đáng thương hay đáng giận cũng không đến phiên tôi bình luận. Tôi viết quyển sách này, chỉ đơn thuần vì muốn viết. Bởi ở trong quan niệm của tôi, nếu như tình yêu thực sự tồn tại, thì sâu bên trong nó không thể dung chứa bất cứ thứ tạp niệm nào. Không có thân phận, không có tiền bạc, không có đẹp xấu, hơn nữa cũng không có cách nào trốn tránh. Sự thật có lẽ không như vậy, nhưng những cuốn tiểu thuyết cho phép con người ta vươn đến những điều không thực. Nếu như rất nhiều rất nhiều cô bé lọ lem đều có thể biến thành công chúa, vậy tại sao gà rừng lại không thể biến thành phượng hoàng?\nChúng ta thường xuyên nhìn thấy những cô gái gọi ở trong tiểu thuyết bị tác giả miêu tả tục tằn làm người ta khinh ghét, tôi không khỏi phản đối. Ha ha, cho nên muốn thay đổi nhân vật chính một chút. Về phần nam chính thế nào, ai biết được.\nVì vậy, trước khi các bạn đọc sách, tôi muốn nói rõ một điều, nữ nhân vật chính là gái gọi, về phần vì sao cô ấy làm gái gọi, tại sao không như người bình thường nỗ lực phấn đấu lao động, thay đổi số phận của mình, tôi không quan tâm. Tôi chỉ muốn cho cô ấy làm gái gọi, nếu không, không thể nào gặp gỡ được nam chính. Ha ha, đây là một câu chuyện tình yêu, không có ý nghĩa gì sâu xa, xin mọi người đừng quá kỳ vọng.\nA Lan - nhân vật nữ chính trong truyện là cô gái có cá tính rất mạnh mẽ. Lúc nhỏ luôn học hành rất giỏi, nhưng lại sinh trưởng trong một thôn làng chỉ có thể ăn ngô thay cơm. Khi vào cấp 3, vì không có tiền nuôi 3 đứa em ăn học mà phải bỏ học lên thành phố làm. Cô làm ô sin cho một gia đình khá giả, sau đó lại bị hai vợ chồng chủ nhà bắt ép, bị cưỡng bức, nhưng với cá tính của mình lại không nhún nhường đến thế. Sau khi trả thù bằng cách đánh cho ông chủ một trận, cô bị kiện, bị bắt bỏ tù. Lúc được tự do ra ngoài thì lại gặp cảnh em gái vào đại học lớn trong nước. Từng ở tù, lại không có học thức, bần cùng sinh đạo tặc, cô đi theo một đàn chị trong tù chính thức trở thành gái gọi.", "detailLink": "https://waka.vn/nhat-ky-gai-goi-rxoqXW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10074.jpg?v=3&w=200&h=292"}