{"title": "Yêu em thiên trường địa cửu (Tập 2)", "content": "Yêu em thiên trường địa cửu (Tập 2) Cư Tiểu Diệc Yêu em thiên trường địa cửu (Tập 2) Giới thiệu cuốn sách Yêu Em Thiên Trường Địa Cửu của tác giả Cư Tiểu Diệc:\nKhông phải mối tình nào cũng đẹp, không phải cuộc hôn nhân nào cũng là một kết thúc viên mãn. Tôi đọc Yêu em thiên trường địa cửu nhờ có một người bạn giới thiệu. Cô ấy nói tác phẩm này có thê lương nhưng cũng có hạnh phúc. Vậy là tôi đến với cuốn sách như một lẽ đương nhiên.\nMở đầu tác phẩm là hình ảnh cô gái Nhan Nặc ở vùng quê sông nước Giang Nam điển hình, nhỏ bé mà xinh xắn, đi xin việc. Nhan sắc cô không nổi bật, nếu đặt vào giữa đám đông thì cũng chìm lặn không thấy bóng dáng. Nhưng ở người con gái ấy vẫn phảng phất nét gì đó thu hút mà bản thân tôi không thể gọi tên. Có thể là hình dáng nhỏ bé mà kiên cường, có thể là dáng vẻ lãnh đạm lạnh lùng hay tự tin, không sợ tiếng gầm uy lực của \"Tần đại sư tử\".\nTrái ngược với Nhan Nặc, nếu cô lạnh lùng thì Tần Phóng xuất hiện bởi vẻ ngạo mạn, nóng nảy, lúc nào cũng như núi lửa phun trào với tiếng gầm đầy uy lực. Lần đầu tiên gặp anh, cô đã đặt cho anh cái tên \"Tần đại sư tử\". Còn anh chỉ liếc nhìn cô thờ ơ nhưng lại bị thu hút bởi đôi mắt trong veo, không chút sợ hãi, dám nhìn thẳng vào anh. Sau khi chấn tĩnh, anh chỉ lạnh lùng mà nói: \"Cô này không được\". Anh và cô kết oán từ đấy. Cô cố gắng làm việc để chứng minh bốn từ mà anh thốt ra là sai, còn anh vẫn tiếp tục \"gầm gừ\" với cô, kèm theo thái độ khó chịu của đại tư bản.\nĐằng sau vẻ lạnh lùng ấy của Tần Phóng lại là một \"trái tim ấm áp\". Anh dịu dàng đứng sau bảo vệ cô, quan tâm cô để trái tim từng tổn thương, mất niềm tin vào tình yêu của cô dần dần được chữa lành. Để rồi từng bước, hình bóng anh cứ len lỏi vào mọi ngóc ngách trong tim cô. Khi Nhan Nặc dần quen với sự quan tâm, yêu thương của Tần Phóng thì Đoàn Dịch Thâm lại trở về \"tấn công\" cô bằng những cư chỉ đầy dịu dàng, nâng niu, kích thích hồi ức mà cô cố gắng chôn chặt trong lòng. Nhan Nặc đứng trước sự lựa chọn, đối diện với quá khứ để tiếp tục mối tình dang dở khiến cô đau đớn tưởng như có thể chết đi, hay lãng quên quá khứ và sống với hiện tại của mình?\nWaka trân trọng giới thiệu đến bạn đọc cuốn sách “Yêu Em Thiên Trường Địa Cửu”!", "detailLink": "https://waka.vn/yeu-em-thien-truong-dia-cuu-tap-2-rV59W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/638.jpg?v=3&w=200&h=292"}