{"title": "Thù Đồ", "content": "Thù Đồ Diệp Tử Thù Đồ An Ninh là một cô gái trẻ năng động, nhiệt huyết. Quan Tín, người bạn thanh mai trúc mã, người cô dành tất cả tình yêu của mình nói lời chia tay và ra đi không một lý do. Lúc đó, cô chỉ biết từ bỏ mạng sống vì quá đau khổ. Nhưng số phận không cho cô được toại nguyện. Sau lần tự vẫn bất thành ấy, An Ninh chuyển đến thành phố của bạn mình là Lưu Huệ để bắt đầu một cuộc sống mới, vứt bỏ tất cả quá khứ lại sau lưng.\nMột lần nữa số phận lại an bài cho cô gặp người đàn ông thứ hai, Tô Khoáng, người hâm nóng lại tình yêu tưởng đã chết lặng trong cô. Tình cờ thuê chung một phòng trọ, giờ giấc sinh hoạt lệch nhau, công việc của Tô Khoáng bí hiểm,… Họ đã cùng nhau chia sẻ và trải qua những tình huống dở khóc dở cười và cả nguy hiểm rồi nảy sinh tình cảm tự bao giờ.\nAn Ninh lận đận tìm việc làm, cuối cùng nhờ gặp lại bác sĩ Thẩm Mặc, người chữa trị tận tình cho cô khi cô phải nhập viện, cô quyết định mở cửa hàng đồ cưới và bắt đầu công việc làm ăn.\nNhững mối quan hệ chồng chéo, những sợ trở lại bất ngờ của những người từ quá khứ, đặc biệt là sự trở lại của Quan Tín khiến cuộc sống của An Ninh lại xáo trộn. Rồi thân phận và công việc thực sự của Tô Khoáng lại là câu hỏi lớn đối với An Ninh…\nHọ được sắp xếp trong trò chơi của số phận. Tô Khoáng, Quan Tín đều là cảnh sát, vì nhiệm vụ đặc biệt mà phải ẩn mình và từ bỏ cuộc sống của riêng mình. Còn An Ninh, khi cô dũng cảm đối mặt với tình cảm dành cho Tô Khoáng, cũng là lúc cô biết tự ra đi của Quan Tín khi xưa chỉ là bất đắc dĩ, hiện tại anh đang rơi vào trạng thái hôn mê. Tô Khoáng cũng vì cứu cô mà phải chịu một nhát dao, đã qua cơn nguy hiểm nhưng không còn một chút ký ức nào về cô.\nKhép lại màn kịch đầy trớ trêu của số phận, họ mỗi người một nơi, lại bắt đầu một chuyến hành trình mới. Liệu cuối cùng họ có tìm lại được tình yêu và hạnh phúc đích thực của mình? Còn tình yêu sẽ còn có hy vọng…\nWaka trân trọng giới thiệu truyện Thù Đồ - Diệp Tử.", "detailLink": "https://waka.vn/thu-do-rK2nxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14058.jpg?v=2&w=200&h=292"}