{"title": "Thiếu nữ toàn phong (Tập 1)", "content": "Thiếu nữ toàn phong (Tập 1) Minh Hiểu Khê Thiếu nữ toàn phong (Tập 1) Tóm tắt tiểu thuyết \"Thiếu Nữ Toàn Phong (Tập 1)\":\n“Thiếu nữ toàn phong“ là bộ tiểu thuyết dài hơi mới nhất của Minh Hiểu Khê được phát hành tại Việt Nam\nCâu chuyện kể về quá trình trưởng thành của một cô bé mồ côi, tùng bước vươn lên chinh phục đỉnh cao Teakwondo. Cha mẹ Thích Bách Thảo vốn là bác sỹ, qua đời trong một tai nạn giao thông, Bách Thảo được một võ sư Taekwondo có tài nhận làm con nuôi, nhưng bản thân ông do tài năng đa bị kẻ xấu ghen nghét hãm hại, suốt đời ông sống trong đau khổ cô đơn bởi nỗi oan sử dụng chất kích thích trong thi đấu. Bách Thảo ngay từ nhỏ đã kính trọng tin tưởng và kiên quyết bảo vệ danh dự của sư phụ. Do bản tính trung thực chính cô cũng bị những kẻ giả dối trá đuổi ra khỏ võ quán. Sau cô được Tùng Bách quán chủ nhận làm đồ đệ, trải qua những nỗ lực phi thường và được sư dìu dắt tận tình của huấn luyện viên và những con người trung thực yêu mến cô.\nThích Bách Thảo từng bươc trưởng thành, lập nhiều thành tích xuất sắc, được Vân Nhạc tông sư người được coi là võ sư Taekwondo số một thế giới đích thân hướng dẫn. Cô đã bảo vệ được danh dự cho sư phụ Khúc Hướng Nam. Cô đang chuẩn bị bước vào trận thi đấu quyết định giành tư cách tham dự giải Taekwondo quốc tế. Câu chuyện cũng kể về tình yêu của cô. Bách Thảo đã may mắn có được tình yêu của ba người đàn ông tài hoa suất xắc. Mỗi người có cách thể hiện riêng như đều yêu cô chân thành. Thích Bách Thảo có giành được tư cách tham gia giải Teakwondo quốc tế hay không, cuối cùng cô yêu ai???\n“Thiếu nữ Toàn Phong” là một cuốn tiểu thuyết càng đọc càng thấy hay, đúng như Hiểu Khê đã nói, nó đẫm máu khiến người xem không ngừng bị kích động và khiến chúng ta hiểu được tại sao tác giả phải nhất định viết câu chuyện này, cái cảm giác đó giống như một gì đó đang thúc giục, thôi thúc trái tim cô phải viết ra. Câu chuyện kể về một cô gái mang tên Bạch Thảo, ngay từ nhỏ đã yêu thích môn võ Teakwondo. Sư phụ của cô vẫn thường nói: biết lễ nghĩa, khiêm tốn, nhẫn nại, biết khắc chế bản thân, chịu đựng gian khổ là những yêu cầu cơ bản nhất khi luyện tập Teakwondo\nMời các bạn đón đọc tiểu thuyết: \"Thiếu Nữ Toàn Phong (Tập 1) - Minh Hiểu Khê\"", "detailLink": "https://waka.vn/thieu-nu-toan-phong-tap-1-rmZWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1525.jpg?v=2&w=200&h=292"}