{"title": "Khi tình yêu đến lần nữa", "content": "Khi tình yêu đến lần nữa Thanh Sam Lạc Thác Khi tình yêu đến lần nữa Tóm tắt cuốn sách \"Khi Tình Yêu Đến Lần Nữa\": “Trong cuộc đời luôn luôn có những cuộc gặp gỡ rồi đi qua nhau, không phải cuộc gặp gỡ nào cũng tạo nên một mối nhân duyên, nhưng không phải mối nhân duyên nào cũng có nghĩa là sẽ cùng nhau đi hết cuộc đời. Đời người có biết bao thay đổi, có người bạn ngỡ rằng có thể chia sẻ buồn vui cả chặng đường dài thì lại chỉ có thể đi cùng với bạn một quãng đường mà thôi. Rất may còn có một điều, với niềm mơ ước về sự vĩnh cửu sẽ không bị bỏ lỡ khi tình yêu mới lại bắt đầu đến với chúng ta.”“Khi tình yêu đến lần nữa” là câu chuyện kể về hành trình tìm đến tình yêu cuối cùng của Diệp Tri Thu, một cô gái tài năng trong nhưng lận đận trong chuyện tình cảm. Diệp Tri Thu cùng bạn trai là Phạm An Dân yêu nhau trong sáu năm và đang cùng nhau chuẩn bị cho một cuộc sống gia đình hạnh phúc nhưng thật bất ngờ bỗng một ngày An Dân nói lời chia tay với Tri Thu để  đến với một người con gái khác.Đau lòng vì sự phản bội của người yêu, Tri Thu muốn xóa sạch mọi thứ về An Dân trong cuộc sống của mình và một trong những thứ đó chính là ngôi nhà chung cư mà hai người đã mua chung để chuẩn bị cho cuộc sống hôn nhân. Cô chuyển đi chỗ khác và đồng thời cho thuê lại căn chung cư và nguời khách thuê nhà chính là Hứa Chí Hằng. Ban đầu Hứa Chí Hằng không thích tip phụ nữ như Diệp Tri Thu, nhưng càng tiếp xúc anh lại càng bị cô lôi cuốn và không biết từ lúc nào bản thân đã yêu cô: “Anh ngắm nghía mãi khuôn mặt cô trong ánh sáng mờ mờ. Anh chưa bao giờ nhìn ngắm một ai lâu trong đêm như vậy. Người con gái này đang ngủ rất ngon, trút bỏ đi lớp vỏ điềm tĩnh tự chủ của ban ngày, mà lộ ra cảm giác yếu mềm hiện lên giữa đôi mắt và hàng mày. Anh vuốt ve làn tóc đang xõa ra trên gối của cô, mềm mại và êm ái, bỗng nhiên trong lòng anh dậy lên ý muốn tóm chặt lấy cô trong lòng bàn tay của mình và không bao giờ thả ra…”Tình yêu mới mẻ của Hứa Chí Hằng mang đến cho Diệp Tri Thu sức lực mới để chống chọi với những khó khăn. Cô rung động trước cảm giác anh mang đến cho cô nhưng dường như giữa hai người vẫn chưa có một cảm giác an toàn thực sự. Sự khác nhau trong quan điểm về hôn nhân đã trở thành một rào cản vô hình ngăn cách hai người, khiến Diệp Tri Thu một lần nữa rơi vào những hoang mang. “Hứa Chí Hằng, khi tình yêu đến với em một lần nữa, người đó sẽ là anh hay là một người khác?”\nMời các bạn đón đọc cuốn sách \"Khi Tình Yêu Đến Lần Nữa - Thanh Sam Lạc Thác\"", "detailLink": "https://waka.vn/khi-tinh-yeu-den-lan-nua-rxb19W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3574.jpg?v=2&w=200&h=292"}