{"title": "Tam sinh tam thế thập lý đào hoa", "content": "Tam sinh tam thế thập lý đào hoa Đường Thất Công Tử Tam sinh tam thế thập lý đào hoa Tam sinh tam thế Thập lý đào hoa là một trong những tác phẩm xuất sắc nhất trong Tam sinh tam thế hệ liệt của Đường Thất Công Tử. Tam sinh tam thế – Ba đời ba kiếp, nhắm mắt mở mắt, cuối cùng vẫn không thoát được nhân duyên.\nĐường Thất Công Tử là một nhà văn nữ thuộc thế hệ 8X, khi còn học trung học đã đọc sách của Oscar Wilde, trong đó có một câu mà cô luôn ghi nhớ: \"Một người muốn trở lại tuổi thanh xuân chỉ cần làm lại những việc ngốc nghếch đã từng làm là đủ rồi\". Thế nên hàng ngày cô đều làm những việc ngốc nghếch, vừa tươi trẻ, lại vừa cảm thấy mình cứ tiếp tục tươi trẻ mãi như thế này thật không hay.\nChúng thần thời viễn cổ hôi phi yên diệt gần hết, hiện nay chỉ còn có Long Tộc, Phượng Tộc và bộ tộc Cửu Vỹ Bạch Hồ Ly là còn lại chút hậu nhân. Bạch Đế Hồ Quân dưới gối chỉ có bốn người con trai và một nữ nhân.\nNữ nhân duy nhất này xinh đẹp vô cùng, nhưng rốt cuộc cũng chỉ là một trò đùa của sinh mệnh, sống tới mười bốn vạn tuổi bất quá cũng chỉ gặp được năm đóa hoa đào.\nMột đóa do khác tộc không thể thông hôn, lại cố tình nhớ thương quyến luyến, nên đóa hoa đào kia bị cha mẹ bày kế, không còn mặt mũi nào gặp nàng.\nMột đóa nghĩ nhầm rằng nàng là thân nam nhi, đầu óc lúc nào cũng luẩn quẩn trong việc phải đối xử nào với mối quan hệ đoạn tụ, khi gặp một nữ tử có bộ dáng tương tự nàng, lập tức tự mình theo đuổi, bỏ rơi nàng.\nMột đóa là cha mẹ nàng tự mình làm chủ, cấp nàng định thân, đợi lúc tới nhà bọn họ một chuyến, lại vừa mắt tỳ nữ của nàng, hai người rủ nhau bỏ trốn, từ hôn với nàng.\nMột đóa đơn phương yêu thầm nàng suốt một vạn năm không dám thổ lộ, lúc cố lấy dũng khí tới thổ lộ với nàng, thì bên cạnh nàng đã xuất hiện một vị hôn phu mới, do cha mẹ của vị hôn phu cũ mang tới bồi thường nàng.\nBốn đóa đào hoa trước đều chưa nở đã tàn, chỉ duy nhất được một đóa, lại chỉ là một kẻ qua đường.\nCuối cùng, trong năm đóa đó, lại chỉ còn một đóa, là vị phu quân đúng ý nàng nhất, là vị thái tử Dạ Hoa ở nơi Cửu Trùng Thiên. Ân oán gút mắt như mây bay qua, nàng thầm tiếc nuối không gặp được hắn giữa những giây phút thanh xuân tốt đẹp nhất trong đời mình.\nWaka trân trọng giới thiệu Tam Sinh Tam Thế Thập Lý Đào Hoa - Đường Thất C&am", "detailLink": "https://waka.vn/tam-sinh-tam-the-thap-ly-dao-hoa-rM3mDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11583.jpg?v=2&w=200&h=292"}