{"title": "Mùa đông ấm áp", "content": "Mùa đông ấm áp Hải Âu Phi Phi Mùa đông ấm áp Tóm tắt sách Mùa đông ấm áp:\nBạn đã từng nói muốn mang lại cho tôi một thời thanh xuân tươi đẹp nhất,Những lời hứa đó đang nhẹ nhàng lay động trong ánh mặt trời.Mọi người đều không biết rằng, một người cô đơn như tôi cần một vòng tay yêu thương biết bao!Vừa hay lúc ấy, bạn nói với tôi rằng, sinh mệnh thật diệu kỳ.Thế giới quá rộng lớn còn chúng ta thì vô cùng nhỏ bé, phiền não quá nhiều mà tình yêu thương lại quá ít…Tất cả những câu chuyện đều được bắt đầu từ mùa đông của năm 10 tuổi ấy…Tôi tên là Trình Mạc Ngôn. Cực kỳ cực kỳ cực kỳ ghét mùa đông. Tôi phải dùng đến ba chữ \"cực kỳ” có lẽ cũng đã đủ để nhấn mạnh mức độ căm ghét của tôi chăng. Tôi không biết ngọn nguồn của những u ám trong lòng tôi liệu có phải là nguyên nhân khiến tôi không thể mở miệng, không thể nói lên bất cứ một lý do nào. Nói tóm lại, từ sau vụ tai nạn của mùa đông năm đó, tôi không thể mở miệng để nói được một câu nào. Bố, mẹ đã đưa tôi đi khắp nơi để chạy chữa, nhưng kết quả lại luôn khiến họ thất vọng. Cuối cùng, bố đã không đủ kiên nhẫn, đành từ bỏ hai mẹ con tôi rồi ra đi. Từ đó, tôi lặng lẽ sống như một cái bóng bên mẹ.Đúng, không sai, tôi là một đứa trẻ mắc chứng bệnh tự kỷ. Nhưng bản thân tôi luôn cho rằng, điều này chẳng có gì đáng phải xấu hổ cả.Bắt đầu lên cấp ba, tôi quen với một người bạn gái thật dễ mến. Bạn ấy tên là Lương Hạ. Đó là người bạn thân nhất, tốt nhất của tôi. Bạn ấy đã luôn ở bên tôi, cùng tôi chia sẻ những giây phút khó khăn nhất trong cuộc đời. Chính Lương Hạ là người đã mang lại cuộc sống tươi đẹp, mang lại hạnh phúc và niềm vui cho tôi.Sau sự xuất hiện của Lương Hạ là sự xuất hiện của Tần Ca và Hàn Phóng – hai người con trai với hai vị trí quan trọng khác nhau trong trái tim tôi. Một người là người tôi yêu thương, còn người kia, tôi luôn cảm giác mình đã mắc nợ cậu ấy quá nhiều, bởi cậu ấy chính là con trai của người đàn ông đã chết vì muốn cứu tôi trong tai nạn hỏa hoạn năm ấy.Tôi yêu Tần Ca, Lương Hạ cũng yêu Tần Ca. Trái tim non nớt run rẩy trước một tình cảm mới lạ của tuổi thanh xuân của tôi đã phải chịu sự giằng xé giữa một bên là tình bạn và một bên là tình yêu. Và rồi, chúng tôi lại phải cùng nhau đối mặt với biết bao hiểm họa đến từ một người con gái mang cái tên Vi Vi. Để rồi cuối cùng, họ - những người bạn yêu thương đó của tôi đã đi theo những con đường riêng của mình theo sự an bài của vận mệnh. Và để rồi cuối cùng tôi cũng nhận ra rằng yêu thương, tha thứ luôn dễ dàng hơn thù hận.\nMời các bạn đón đọc sách Mùa đông ấm áp.", "detailLink": "https://waka.vn/mua-dong-am-ap-rqgw0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6765.jpg?v=3&w=200&h=292"}