{"title": "Cho anh hôn em một cái nào", "content": "Cho anh hôn em một cái nào Tiêu Dao Thán Cho anh hôn em một cái nào Nam Trạch Lễ - hoàng thái tử của tập đoàn gia phong, bề thế An Huy, vốn là đứa trẻ ngoan ngoãn bỗng biến đổi thành cậu bé nghịch ngợm, ngang tàng, phá phách luôn chống đối bố mình kể từ khi cậu nhận thức được rằng bố cậu – Nam Anh Huy không hề yêu thương mẹ mình – Anh Tử, mà còn có người đàn bà khác. Rồi lúc người mẹ quá cố qua đời cũng là lúc người bạn thanh mai trúc mã bỏ đi theo tiếng gọi của nghệ thuật. Trái tim cậu tan nát, không một chỗ dựa về tinh thần, cậu sống trong tuyệt vọng, cậu lao vào những trò chơi vô bổ, lê la quán bar, gây sự đánh nhau…. có đủ hết. Lúc này, một bờ vai nhỏ bé đã cho anh làm chỗ dựa. Với Trạch Lễ cô là người thân duy nhất, Không ai biết cô có mối quan hệ như thế nào với Trạch Lễ, chỉ biết rằng vì cô anh sả thân, sẵn sàng đánh nhau với bất cứ kẻ nào gây sự với cô, làm mọi thứ để cô vui lòng,…\nNhững tưởng nhờ một cô bé ngoan ngoãn, ngây thơ, học thuộc loại top của trường- Bộ Tinh Bảo giúp đỡ thì cậu có thể “cài tà quy chính”. Không ngờ “bảo mẫu đang yêu” này không những bị anh phán đối quyết liệt, oanh tạc cho bao phen sống dở chết dở mà lại còn làm cho con tim cô sao xuyến, không yên. Cô quyết định “ đeo” chàng đên cùng. Vừa làm bảo mẫu, vừa làm gia sư, kiêm cả y tá song vẫn bị anh làm cho khốn đốn. Cùng lúc đó thì người bạn thanh mai trúc mã đi du học từ Mỹ về, cô nàng Hâm Hoạch đáng yêu lúc nào cũng ở bên chàng. Vị trí của Bộ Tinh Bảo trong trái tim của chàng hoàng tử tập đoàn Anh Huy ở đâu? Cô gái mang tên Dương Hâm Hoạch có quan hệ gì với Trạch Lễ mà luôn nói rằng “giữa em và anh Trạch Lễ chỉ là anh em”? Còn Do Mỹ Cơ, người đã được anh xây cho lâu đài trên núi, liệu có giành lại được người mình yêu?\nWaka trân trọng giới thiệu Cho Anh Hôn Em Một Cái Nào - Tiêu Dao Thán.", "detailLink": "https://waka.vn/cho-anh-hon-em-mot-cai-nao-r54DpW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14526.jpg?v=1&w=200&h=292"}