{"title": "Giây phút này thuộc về chúng ta", "content": "Giây phút này thuộc về chúng ta Hạ Tuyết Duyên Giây phút này thuộc về chúng ta Tóm tắt sách Giây Phút Này Thuộc Về Chúng Ta:\nGiây Phút Này Thuộc Về Chúng Ta - câu chuyện tình cảm lãng mạn của tác giả Hạ Tuyết Duyên chắc chắn sẽ khiến không ít trái tim thổn thức qua những tình tiết và qua kết thúc của câu chuyện.\n\"Bạn có tin vào số phận?\nCô bé Tình Mỹ từ nhỏ đã mồ côi cha mẹ, luôn cảm thấy cô đơn vì bị họ hàng xa lánh, bị cho rằng chính cô là người khắc chết cha mẹ. Ước mơ lớn nhất của cô bé chính là có được một nghìn tệ để đi học vẽ, để vẽ được những bức tranh đẹp giống như của cha mình, để có thể vẽ được cha mẹ đang ở trên thiên đường.\nVà cậu bé kì lạ Dực Thụ với giọng nói trong veo như nước, nụ cười rạng rỡ như ánh mắt trời với hương hoa tường vi thơm ngát đã xuất hiện. Bắt đầu từ khi cậu bé Dực Thụ giúp cô bé Tình Mỹ cào tấm vé số và trúng thưởng một nghìn tệ thì Tình Mỹ đã cho rằng anh chính là thần hộ mệnh của cô. Sợi dây số phận đã trói chặt hai người họ với nhau, cuộc gặp gỡ tình cờ sau khi lớn lên đã khiến chàng công tử nhà giàu Dực Thụ luôn được chiều chuộng và cô nàng Tình Mỹ luôn bị mọi người xa lánh đem lòng yêu nhau sâu sắc.\nNhưng tình yêu của hai người đã không nhận được sự cho phép của mẹ Dực Thụ. Bà ta năm lần bảy lượt dùng mọi cách, mọi lời nói cay nghiệt để chia rẽ Dực Thụ và Tình Mỹ. Cuối cùng, hai người họ quyết định bỏ trốn tới 1 nơi thật xa.\nBạn có tin vào sự vĩnh hằng?\nKhi tình yêu đối mặt với trò đùa của số phận, Tình Mỹ đã bị tai nạn xe hơi ở sân bay và hôn mê tròn 3 năm trời, còn kí ức của Dực Thụ thì mãi mãi dừng lại ở khoảnh khắc hai người họ yêu nhau sâu sắc nhất nhưng cũng bi thương nhất đó.\nTrong thế giới tình yêu, thời gian dường như ngừng lại, vào giây phút họ một lần nữa gặp lại đó, Dực Thụ và Tình Mỹ liệu có thể bảo vệ được sự vĩnh hằng thuộc về hai người họ…?\"\nWaka trân trọng giới thiệu sách Giây Phút Này Thuộc Về Chúng Ta.", "detailLink": "https://waka.vn/giay-phut-nay-thuoc-ve-chung-ta-r5EX7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10070.jpg?v=2&w=200&h=292"}