{"title": "Chỉ yêu cây kẹo bông nhỏ", "content": "Chỉ yêu cây kẹo bông nhỏ Hốt Nhiên Chi Gian Chỉ yêu cây kẹo bông nhỏ Giới thiệu cuốn sách Chỉ Yêu Cây Kẹo Bông Nhỏ của tác giả Hốt Nhiên Chi Gian:\nCâu chuyện tình yêu giữa chàng hoàng tử Thiệu Minh Vĩ đẹp trai tài hoa và nàng heo con bé bỏng Kiều Ân, ngây thơ nhút nhát - một câu chuyện tình yêu nhẹ nhàng, lãng mạn và vô cùng hài hước của Hốt Nhiên Chi Gian.\nKiều Ân, cô gái đáng yêu nhưng lại luôn tự ti về vẻ ngoài mũm mĩm của mình. Chính vì sự tự ti đó mà cô không có can đảm tin vào tình cảm mà Minh Vĩ dành cho mình mà chỉ coi anh như một người anh trai. Cô luôn mong muốn tìm được một người yêu mình nhưng những mối quan hệ bạn trai của cô đều rất ít khi duy trì được quá một tuần. Mỗi khi một lần chia tay là một lần cô lại tự đổ lỗi cho vẻ ngoài mũm mĩm của mình mà không hề biết rằng nguyên nhân thực sự đằng sau sự chia tay đó đều là vì tác động của một người…\nThiệu Minh Vĩ, một chàng lãng tử đẹp trai tài giỏi, là bạch mã hoàng tử trong mộng của rất nhiều cô gái trong trường. Anh được rất nhiều cô gái theo đuổi, thế nhưng người con gái duy nhất chiếm giữ trái tim anh lại chỉ coi anh như một người anh trai.\nAnh yêu Kiều Ân ngay từ lần gặp đầu tiên nhưng anh cũng hiểu sự mặc cảm của Kiều Ân nên khi đứng trước cô, anh đã luôn chôn giấu tình yêu của mình vào đằng sau vỏ bọc của một người anh trai ân cần. Tuy nhiên, để giữ được “heo con đang iu” cho riêng mình, anh luôn âm thầm tìm mọi cách để khiến những người bạn trai của cô phải chia tay với cô, từ chuyện hăm dọa, răn đe đến việc mang lợi ích ra trao đổi, anh thực hiện triệt để việc “cách ly” heo con tránh xa khỏi tất cả những mối đe dọa.\nMặc dù chiến dịch cách ly diễn ra rất hiệu quả nhưng cuối cùng vẫn có một chàng trai xuất hiện với ý định “giải cứu” heo con làm Minh Vĩ cảm thấy bị đe dọa. Liệu sự xuất hiện này có phải là một mối nguy hiểm hay lại là một “chất xúc tác” giúp thúc đẩy “phản ứng” của “heo con” Kiều Ân, giúp Kiều Ân nhận ra tình cảm của Minh Vĩ?\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \"Chỉ Yêu Cây Kẹo Bông Nhỏ\"!", "detailLink": "https://waka.vn/chi-yeu-cay-keo-bong-nho-rGD2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1650.jpg?v=2&w=200&h=292"}