{"title": "Cám ơn anh, khiến em yêu Bắc Kinh mùa đông này!", "content": "Cám ơn anh, khiến em yêu Bắc Kinh mùa đông này! Nhân Gian Tiểu Khả Cám ơn anh, khiến em yêu Bắc Kinh mùa đông này! Câu chuyện xoay quanh nhân vật nữ chính là Lâm Tiểu Niên, yêu người bạn thanh mai trúc mã của mình - Kiều Hoài Ninh, vì anh mà Tiểu Niên một mình lặn lội lên Bắc Kinh nhưng lại phát hiện ra bên cạnh anh sớm đã có tri kỷ. Có người yêu cô rất chân thành nhưng cô hoàn toàn không có cách nào sống cho bản thân mình. Tình yêu thực chất là mối quan hệ giữa yêu và được yêu, có phải chỉ là lựa chọn một con đường để đi hay không? Cô đã từng nghĩ như vậy...\nCó một số người chủ định sẽ đem cho chúng ta sự hoài niệm, nhưng có một số người khác – mà sự xuất hiện của người đó chính là sự sắp đặt của định mệnh. Tiểu Niên cứ loay hoay đau khổ trong mối tình thanh mai của mình, thì định mệnh cho cô gặp Vu công tử - Vu Hữu Dư, từ những tình huống gặp gỡ nhau của họ, từ sự cầu xin giúp đỡ anh làm bạn trai giả của cô, từ những chăm sóc của anh dành cho cô mà đã khiến cho cô từ không yêu dần dần lại thành yêu.\nCứ ngỡ tình cảm của họ sẽ mãi mãi, cứ ngỡ sự hi sinh của Hữu Dư từ chối ra nước ngoài học cao học, thế nhưng tình cảm của họ lại vấp phải sự thử thách, khi Tiểu Niên biết Hoài Ninh yêu cô. Anh không thích nói nhiều, vì vậy mà cô từng cho rằng anh không yêu cô. Vì hiểu lầm suốt hai năm trời, cô đã lạc vào một tình yêu khác.\nKhi ấy, nếu cô biết được tất cả những điều này, cô sẽ không động lòng trước người con trai khác. Khi ấy, nếu cô biết rằng đợi chờ là thử thách, cô nhất định sẽ kiên trì đến cùng.\nKhi ấy, nếu cô biết rằng đau khổ chính là sự rèn luyện, cô nhất định sẽ chịu đựng nó. Khi ấy, cô đã tuyệt vọng nên mới sà vào vòng tay ấm áp của một người con trai khác.\nKhi ấy, bất luận có làm thế nào cũng không thể quay lại được nữa.Vì vậy, cô hi sinh thời gian của mình để bên cạnh anh, để cho Hoài Ninh ôm một mộng đẹp tới cùng, kiên trì tới cùng.\nVà chính điều đó đã tạo nên sự chia rẽ giữa cô với Hữu Dư. Lưu Tiểu Niên vốn cho rằng mình có thể chịu đựng được sự đau khổ không có Vu Hữu Dư sẽ dễ sống hơn khi không có Kiều Hoài Ninh. Nhưng khi thấy bóng Vu Hữu Dư biến mất khỏi tầm mắt cô, cô mới nhận ra trong tim cô chỉ còn lại ba chữ Em yêu anh. Đến khi đó, cô mới nhớ rõ những kỉ niệm của anh và cô, để mới nhận thấy có mất đi mới thấy nó quí giá đến mức nào.Mỗi một nhân vật trong truyện đều có những nét riêng của mình, từ nhân vật chính đến nhân vật phụ, từ những câu chuyện tình yêu đến những câu chuyện tình bạn đẹp. Nhưng nhờ có họ mà đã tạo nên một câu chuyện cảm động đến như vậy.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/cam-on-anh-khien-em-yeu-bac-kinh-mua-dong-nay-rjvdDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14022.jpg?v=2&w=200&h=292"}