{"title": "Bạch mã hoàng tử và chị thiên thần", "content": "Bạch mã hoàng tử và chị thiên thần Trạch Tiểu Hoa Bạch mã hoàng tử và chị thiên thần Giới thiệu cuốn sách Bạch Mã Hoàng Tử Và Chị Thiên Thần của tác giả Thủy Tinh:\nTruyện bắt đầu vào ngày lễ tình nhân, mọi người đón chào hạnh phúc, các cặp tình nhân quấn quýt trao cho nhau những lời nói và quà tặng yêu thương. Nhưng chính ngày đó, mọi thứ như tan vỡ đối với Nhược Nhược. Cô đã nhận được lời chia tay từ người yêu (Hoàng Lạc Thiên) sau hai năm hai gắn bó. Người bạn trai của cô đã đem lòng yêu một cô gái khác nổi tiếng xinh đẹp, khôn ngoan, sắc sảo, nhưng cũng rất kiêu ngạo và ích kỉ là Mạc Uyển Như. Đau đớn tột độ, thất vọng tràn trề, Nhược Nhược lặng lẽ lê từng bước chân trở về nhà, trên đường cô gặp một cụ già bán socola dạo, theo lời giới thiệu của cụ, cô mua cho mình một thanh socola thần kì và ước rằng cô sẽ quên được Hoàng Lạc Thiên và Thượng đế sẽ đem đến cho cô một người con trai tốt hơn anh ta gấp ngàn vạn lần.\nĐúng lúc Nhược Nhược đang cảm nhận sự tan biến nhiệm màu của socola, cô gặp một chàng trai có gương mặt đẹp như một thiên thần. Nhưng trớ trêu thay, người con trai đó do bị xe đụng mà mất hết trí nhớ, không còn biết mình là ai và nhà mình ở đâu. Họa bất đắc trí, cô phải dẫn chàng trai đó về nhà mình ở trong thời gian cảnh sát tìm được thân thế của anh ta. Bố mẹ Nhược Nhược là những người tốt bụng và hào phóng, không những cho chàng trai ở lại nhà mà còn tạo điều kiện để anh có thể hồi phục lại trí nhớ - mọi người đặt tên cho anh là Lâm Tiểu Cáp. Ngày ngày trôi qua, dù lúc đầu thấy khó chịu nhưng Nhược Nhược đã dần dần quen với sự hiện diện của anh chàng ngốc nghếch cứ gọi cô là chị Thiên thần… Mối quan hệ của Nhược Nhược và anh ta sẽ ra sao, những câu chuyện hài hước và nhẹ nhàng giữa tình cảm của hai người đang chờ bạn khám phá.\nCậu chuyện có một mô típ không mới, với một cốt truyện hơi quá bay bổng mà mơ mộng. Nhưng đôi lúc ta để mình mộng mơ một chút cũng đâu phải là xấu, vậy hãy cùng đến với thế giới mộng mơ được tô điểm bởi tình yêu trong  “ Bạch Mã Hoàng tử và chị thiên thần” các bạn nhé.\nWaka trân trọng giới thiệu đến bạn đọc cuốn sách “Bạch Mã Hoàng Tử Và Chị Thiên Thần”!", "detailLink": "https://waka.vn/bach-ma-hoang-tu-va-chi-thien-than-rDeAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/644.jpg?v=4&w=200&h=292"}