{"title": "Sự nhầm lẫn tai hại", "content": "Sự nhầm lẫn tai hại Bộ Vi Lan Sự nhầm lẫn tai hại Tóm tắt sách Sự Nhầm Lẫn Tai Hại:\nGái \"sắp ế\" Hà Tâm Mi có một lịch sử coi mắt rất \"hoành tráng\", n lần đi coi mắt thì n+1 lần thất bại. Tuy nhiên, với những người kiên trì thì thành công sẽ đến. Lần coi mắt thứ n+2, cô nghĩ rằng mình đã tìm ra một \"chân mệnh thiên tử\" của mình. Nhưng sự thật bao giờ cũng phũ phàng. Sau vài lần hẹn hò, cô phát hiện \"chân mệnh thiên tử\" này cũng chỉ là một tên đàn ông lăng nhăng như bao tên đàn ông lừa bịp khác. Vậy là lần coi mắt thứ \"n+2\" cũng kết thúc bằng một vòng hoa viếng để tưởng niệm cho mối tình đầu được gửi đến cho \"chân mệnh thiên tử\" một thời.\nLà \"khắc tinh\" và cũng là \"cứu tinh\" sau mỗi lần \"gái ế\" gặp rắc rối, Tống Thư Ngu – Tống cá Trê – luôn âm thầm ở bên cạnh Hà Tâm Mi, dùng cách trẻ con nhất là trêu chọc, châm biếm cô để khẳng định sự xuất hiện của mình. Mặc dù chỉ hơn cô bảy tuổi nhưng chính khoảng cách bảy tuổi này lại khiến anh tự ti chọn cách âm thầm đứng bên cạnh cô. \"Gái ế\" kiên trì đi xem mắt đến n lần là n lần anh sốt ruột chờ đợi kết quả, là n+ 1 lần anh chạy đến \"giải quyết hậu quả\" giúp cô, nhưng đến lần thất bại thứ n+2, anh đã không còn kiên trì được nữa…\nNgôn ngữ của tác giả rất dễ thương, đủ khiến người đọc nở nụ cười, nhưng không quá lố mà mất đi ý nghĩa của truyện. Một tình yêu nhẹ nhàng, không có hoàng tử công chúa, nhưng có lâu đài của hạnh phúc. Tình yêu đẹp không nhất thiết mọi thứ phải hoàn hảo. Hà Tâm Mi bề ngoài không xinh đẹp, không giỏi giang, nhưng cô tốt bụng. Quả thật sau bấy nhiêu lần đi coi mắt mà vẫn không thành, là số cô xui xẻo hay ông trời muốn cô nhận ra, ngay từ đầu con bọ hung định mệnh đã ở ngay cạnh cô?\nĐây thật sự là cuốn sách khiến bạn thư giãn sau những giây phút tất bật của cuộc sống, đừng bỏ qua nếu bạn có thể.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Sự Nhầm Lẫn Tai Hại”!", "detailLink": "https://waka.vn/su-nham-lan-tai-hai-rO6gRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3716.jpg?v=2&w=200&h=292"}