{"title": "Búp bê khiêu vũ với ai?", "content": "Búp bê khiêu vũ với ai? Thủy Thiên Mặc Búp bê khiêu vũ với ai? “Búp bê khiêu vũ với ai?”, không chỉ đơn thuần là mối tình “sét đánh” của một cô gái mới bước chân vào ngưỡng cửa trường THPT có cái tên “1-0-2” (độc nhất vô nhị): An Dương Xuân Phi với anh chàng Hạ Sâm Triệt vô cùng điển trai có nụ cười mê đắm lòng người, luôn phải chạy trốn những cô gái hâm mộ, mà còn là những cảm xúc. Bên cạnh đó là những mối quan hệ nhằng nhịt giữa người anh trai trên Thuần Uyên cùng mẹ khác cha, yêu thương và chăm sóc cho em gái hơn cả cha- mẹ ruột của cô. Đó là tình bạn ấm áp, chân thành của Tô Kính Hy- bạn thân của nhất của Thuần Uyên dành cho cô em gái nhỏ của bạn sự yêu thương lớn lao vô bờ “cho” đi mà không cần đáp trả.\nCâu chuyện là sự đan xen, hòa quyện những tình tiết yêu tố quay xung quanh tình cảm gia đình, tình yêu, tình bạn, sự ghen tuông... Mặc dù vậy, “Búp bê khiêu vũ với ai” không khiến cho người đọc bị rơi vào cảm giác ủy mị, bi thương bởi tác giả rất khéo léo và có lí khi “biến” nhân vật chính của câu chuyện từ một cô gái yếu ớt luôn được sống trong sự bao bọc của người anh trai, người yêu, bạn bè đã trở thành một cô gái cứng cỏi, sống tự lập rất tốt khi gia đình cô trải qua cơn sóng gió, biến sự căm ghét người mẹ của mình bằng một suy nghĩ rất nhân văn khi nói với anh trai rằng: “Em rất cảm ơn mẹ vì đã đưa chúng ta đến với thế giới mà mặc dù em không thích nhưng ở đó có anh”...\nĐúng! Một câu chuyện không có kết thúc rõ ràng nghĩa là ai cũng có hi vọng. Vì thế, bạn hãy coi câu chuyện này như một buổi tiệc hóa trang. Tất cả mọi người đều đeo mặt nạ trước khi màn đêm buông xuống, không ai biết búp bê sẽ khiêu vũ với ai.\n“Búp bê khiêu vũ với ai?” thực sự đáng để cho không chỉ giới trẻ- những người trong độ tuổi Teen đọc mà còn để cho các vị phụ huynh “nghiền ngẫm” bởi trong câu chuyện này, chính các bậc làm cha, làm mẹ đã có những ảnh hưởng sâu sắc tới sự hình thành, phát triển nhân cách cũng như những vui buồn, khổ đau cho con, em họ.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/bup-be-khieu-vu-voi-ai-ryO1AW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14519.jpg?v=1&w=200&h=292"}