{"title": "Hạnh phúc ma thuật", "content": "Hạnh phúc ma thuật Kiều Vĩ An Hạnh phúc ma thuật Câu chuyện của Hạnh Phúc Ma Thuật mở đầu đủ gây hiếu kì cho độc giả. Tỉnh dậy sau một giấc ngủ kéo dài nửa năm, lại  không hề biết mình đã ngủ lâu như vậy, công chúa Y Phạn Hi của vương quốc Y Tỉ quay trở lại ngôi trường phép thuật “quý tộc” để tham dự khai giảng năm học mới. Mọi người dường như đều quen biết cô, chỉ có cô thấy mọi người và mọi việc thật mới mẻ. Thầy hiệu trưởng và phụ vương dường như có điều che giấu. Đường đến ký túc xá, công chúa không biết. Nhưng hoàng tử Quang Hựu Lý của vương quốc Thần Hựu thì nắm rõ mọi bày trí trong phòng của cô. Những chuyện kì lạ cứ tăng tiến dần.Là người kế vị vương quốc phép thuật, điểm linh lực bằng con số 0 tròn trĩnh thật khiến công chúa không biết giấu mặt đi đâu. Tên hoàng tử Hựu Lý thì suốt ngày lẽo đẽo theo, tỏ ra như thân thiết từ mấy kiếp trước vậy. Cuộc sống của Phạn Hi tại trường cũng vì đó mà phong phú hơn rất nhiều. Giờ học giờ thi được Hựu Lý, Hắc Diệu Trạch, Tinh Dã Kỳ, những người bạn tốt luôn giúp đỡ. Tuy nhiên, bên cạnh cô cũng chẳng ít rắc rối, nhất là đối với thói ganh tị của ba chị em Hựu Như, hại cô ngã xuống sông suýt chết đuối.Nhờ sự trợ giúp hết mình của các bạn tốt, Phạn Hi giành hạng nhất trong cuộc thi Nữ phù thủy Tây Ma. Tình cảm giữa cô và Hựu Lý bồi đắp và phát triển dần. Cho đến ngày sinh nhật trọng đại, cả hai vừa hẹn ước thì một lời tiên tri đáng ngờ giáng xuống. Những âm thanh kì lạ, những lời cảnh báo cứ vang lên trong đầu Phạn Hi. Bí mật dần dần hé lộ, nguy hiểm đã bắt đầu mở lối. Chẳng mấy chốc, lời giải về những điều kì lạ ngay từ ngày đầu cô nhập học sẽ xuất hiện.Hạnh Phúc Ma Thuật là câu chuyện khá trẻ trung. Những nhận vật vui tươi, bối cảnh huyền ảo mơ mộng, giúp người đọc giải trí sau những lúc căng thẳng. Tuy nhiên, nếu bạn chờ đợi học viện phép thuật Lợi Á Đốn là một ngôi trường Hogwart thứ hai thì bạn sẽ thất vọng.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hanh-phuc-ma-thuat-r23alW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14318.jpg?v=2&w=200&h=292"}