{"title": "Cùng nhau viết nên câu chuyện của chúng ta", "content": "Cùng nhau viết nên câu chuyện của chúng ta Mộc Tử Miêu Miêu Cùng nhau viết nên câu chuyện của chúng ta Tóm tắt cuốn sách \"Cùng Nhau Viết Nên Câu Chuyện Của Chúng Ta\":\nCùng Nhau Viết Nên Câu Chuyện Của Chúng Ta - tiểu thuyết tình cảm lãng mạn của tác giả Mộc Tử Miêu Miêu, một tác giả nổi tiếng về thể loại truyện ngôn tình.\nKỳ nghỉ hè ở tuổi lên năm, Khinh Vãn đã gặp Phạm Như Sênh – con nuôi của một người nhặt rác. Cậu luôn bị bọn trẻ cùng lứa cô lập và khinh thường, chỉ có Khinh Vãn là không thể dời mắt khỏi cậu. Liệu có phải vì sự kiên cường của chàng trai nhỏ hay là sự dịu dàng ấm áp mà cậu dành cho em? Không rõ là lý do nào, chỉ biết từ lúc ấy, cô đã bị cuốn hút và bắt đầu theo đuổi, dù cho cậu chưa từng nói với cô một lời nào. Kỳ nghỉ hè kết thúc, Khinh Vãn trở về thành phố, khi ra đi Phạm Như Sênh vẫn không biết tên cô. Thời gian qua đi, Khinh Vãn vào đại học. Lúc này, Phạm Như Sênh đã trở thành chàng sinh viên ưu tú nhất của Đại học Y trong vùng. Tình cờ gặp lại, Khinh Vãn vẫn là Khinh Vãn thủa trước, kiên trì theo đuổi. Còn Phạm Như Sênh vẫn giống năm xưa, lạnh lùng vô cảm, coi cô là không khí. Để tiếp cận anh, cô làm mọi thứ kể cả chạy bàn – việc mà trước nay cô chưa từng nghĩ đến. Tấm chân tình của Khinh Vãn cuối cùng cũng làm tan băng trong trái tim của Như Sênh. Năm học thứ 2, cô đi đăng ký kết hôn cùng anh. Nhưng hạnh phúc nhanh đến, nhanh đi, vì muốn cứu người mẹ nuôi đau yếu mà Như Sênh nhận sự giúp đỡ của Viện trưởng bệnh viện và sang Mỹ du học. Ra đi không một lời từ biệt, anh chỉ để lại cho cô tờ giấy ly hôn và lời nhắn “đừng đợi anh”. Tình yêu mất, đứa con vừa mới thành hình cũng bỏ Khinh Vãn mà đi. Quãng đời của cô sau đó chìm trong tuyệt vọng. Đến khi cô quyết định cho Thanh Bồng – một chàng trai xuất thân danh giá, tuấn tú, đem lòng yêu cô từ lâu – một cơ hội, thì anh lại quay về…\nRồi câu chuyện sẽ đi đến đâu? Họ phải làm gì để có được hạnh phúc? Mời các bạn cùng theo dõi cuốn sách Cùng Nhau Viết Nên Câu Chuyện Của Chúng Ta.\nWaka trân trọng giới thiệu cuốn sách \"Cùng Nhau Viết Nên Câu Chuyện Của Chúng Ta\"!", "detailLink": "https://waka.vn/cung-nhau-viet-nen-cau-chuyen-cua-chung-ta-r4EqDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10654.jpg?v=3&w=200&h=292"}