{"title": "Tình muộn", "content": "Tình muộn  Tình muộn Tình muộn của Dạ Vi Lan là một câu chuyện giản dị mà lung linh tỏa sáng, chính lối kể chuyện nhẹ nhàng không hoa mỹ của tác giả dần dần dắt độc giả vào thế giới tình cảm của các nhân vật. Những nỗi đau, những niềm hạnh phúc như vẫn còn mãi dư âm ngay cả khi cuốn sách đã được khép lại.\nTam giác tình yêu Kỉ Hoa Ninh, Lâm Tĩnh Lam, Giang Viễn Ảnh chính là sợi chỉ xuyên suốt mạch tác phẩm.\nTình yêu đầu đời của Kỉ Hoa Ninh là Giang Viễn Ảnh, bạn cùng lớp trung học, một chàng trai thông minh, giỏi giang. Những tưởng rằng mối tình ấy sẽ lớn dần lên, đơm hoa kết trái, nhưng trước áp lực của gia đình Giang Viễn Ảnh, hai người đã đi hai hướng khác nhau. Giang Viễn Ảnh tạm gác tình yêu để tập trung sự nghiệp, Kỉ Hoa Ninh sang Anh du học để chạy trốn nỗi đau tình yêu và mái ấm gia đình tan vỡ.\nLâm Tĩnh Lam – “cậu em” kém Kỉ Hoa Ninh năm tuổi lớn lên, trở thành một chàng trai thông minh, trầm lặng. Mỗi bước đường của Hoa Ninh, anh đều dõi theo cô, âm thầm nhưng đầy yêu thương.\nTrở về sau vài năm du học, tuy có một công việc ổn định, nhưng Kỉ Hoa Ninh cũng phải đối mặt với nhiều thay đổi: cha mẹ đều gia đình riêng, Tần Di Giang – cô bạn thân và cũng từng là tình địch đã lập gia đình, gặp lại Viễn Ảnh, có những người bạn mới như Anmanda, Mạnh Thiên Phàm… và một sự kiện đặc biệt đã đưa cuộc đời Hoa Ninh sang một ngã rẽ khác, đó là cô chuyển đến sống ở nhà Lâm Tĩnh Lam, nhận sự ủy thác chăm sóc anh trong thời gian cha mẹ anh đi ra nước ngoài. Đây chính là cơ hội để Lâm Tĩnh Lam dần dần bộc lộ tấm chân tình từ tấm bé của mình với Kỉ Hoa Ninh.\nSự chênh lệch tuổi tác, những định kiến xã hội, dư luận của những người xung quanh và cả sự đánh giá của bạn bè và người thân. Thêm vào đó, sự đổ vỡ hôn nhân của cha mẹ, cuộc hôn nhân thất bại của người bạn thân Amanda khiến cô thiếu lòng tin… Trong khi đó, Giang Viễn Ảnh quay trở lại và vẫn đợi chờ cô.\nKỉ Hoa Ninh liệu có dám mở lòng đón nhận tình yêu của Lâm Tĩnh Lam hay cô sẽ quay về bên Giang Viễn Ảnh?\nKhông chỉ nói về tình yêu đôi lứa, Tình muộn còn là những suy ngẫm về hạnh phúc gia đình, sự đối nhân xử thế, mối quan hệ giữa cha mẹ và con cái, sự đấu tranh giữa tình bạn và tình yêu, tình người sâu lắng…\nWaka trân trọng giới thiệu tác phẩm Tình muộn - Dạ Vi Lan.", "detailLink": "https://waka.vn/tinh-muon-rrLvwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11586.jpg?v=2&w=200&h=292"}