{"title": "Trước là tiểu nhân, sau là quân tử (Tập 1)", "content": "Trước là tiểu nhân, sau là quân tử (Tập 1) Tào Đình Trước là tiểu nhân, sau là quân tử (Tập 1) Giới thiệu cuốn sách Trước Là Tiểu Nhân, Sau Là Quân Tử của tác giả Tào Đình:\nTrâu Tướng Quân và Tô Thích là hai chàng trai nổi tiếng trong giới thượng lưu. Không chỉ bởi vẻ ngoài đẹp trai hấp dẫn mà mỗi người đều có một nét thu hút riêng khiến người ta không thể nào cưỡng lại được. Tuy cả hai người là anh em họ nhưng tính tình lại hoàn toàn khác nhau. Nếu như Trâu Tướng Quân kiên nghị và mạnh mẽ thì Tô Thích lại nhẹ nhàng và trầm tính, nếu Trâu Tướng Quân là lửa thì Tô Thích là nước, nếu như Trâu Tướng Quân là mặt trời nóng bỏng thì Tô Thích lại là mặt trăng dịu dàng… Chính vì sự trái ngược trong tính cách mà hai người luôn ganh nhau về mọi mặt, ngay cả trong chuyện tình cảm. Mười năm trước, Trâu Tướng Quân biết Tô Thích thích Ngụy Trích Tiên nên đã xen vào giành lấy trái tim của cô. Dù hiện tại anh đã trở thành vị hôn phu của Trích Tiên, nhưng lúc nào cũng hờ hững với cô.\nNgụy Trích Tiên và Ngụy Nhất là hai chị em ruột, trong khi người chị Trích Tiên yêu say đắm Trâu Tướng Quân thì anh lại bị Ngụy Nhất thu hút ngay từ khi gặp gỡ. Nhưng người Ngụy Nhất thầm thương trộm nhớ bấy lâu lại là Tô Thích.\nCòn Tô Thích, vì bị Trâu Tướng Quân cướp mất người yêu, anh liền tỏ tình với Ngụy Nhất để có thể đến nhà họ Ngụy thường xuyên và mong được gần gũi hơn với Ngụy Trích Tiên mà mình yêu thương. Trong cuộc sống không phải tình yêu nào cũng là trọn vẹn, không tình yêu nào cũng được đáp lại bằng tình yêu, có những tình yêu âm thầm xuất hiện và \"việc thầm yêu trộm nhớ một người, cũng giống như loài rêu mọc ở nơi tối tăm ẩm ướt, đã không được ai biết đến nhưng lại xanh tốt um tùm...\"\nMột lần nữa tác giả Tào Đình lại cuốn chúng ta vào một câu chuyện đan xen phức tạp, nơi mà tình bạn – tình anh em – tình cảm gia đình đều trở thành một thử thách đối với \"tình yêu\".\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Trước Là Tiểu Nhân, Sau Là Quân Tử”!", "detailLink": "https://waka.vn/truoc-la-tieu-nhan-sau-la-quan-tu-tap-1-rnQYXW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3597.jpg?v=2&w=200&h=292"}