{"title": "Tình yêu đau dạ dày", "content": "Tình yêu đau dạ dày Điệp Chi Linh Tình yêu đau dạ dày Giới thiệu cuốn sách Tình Yêu Đau Dạ Dày của tác giả Điệp Chi Linh:\nCon đường tình yêu vốn lắm chông gai huống chi là một tình yêu bị người đời dị nghị. Vệ Đằng như một con nhím xù sôi nổi và ấm áp, Tiêu Phàm một con người lạnh lùng và khó gần. Hai con người như hai thái cực tương phản, đi trên hai đường thẳng song song mà lý ra không bao giờ gặp nhau. Nhưng định mệnh đã kéo họ lên cùng một toa tàu mà đích đến là chuyến du lịch tại Quế Lâm để từ đó, câu chuyện tình yêu đau dạ dày bắt đầu… Vệ Đằng lần đầu tiên biết yêu, mà khốn khổ thay lại là yêu đơn phương vì người cậu yêu - Tiêu Phàm đã sớm trao trái tim cho người con trai khác. Thế nhưng Tiêu Phàm cũng chỉ yêu đơn phương bởi vì Lâm Vi, người mà anh yêu, đã là một đôi với Diệp Kính Văn. Vì vậy, Vệ Đằng quyết định dùng nhiệt tình của mình để sưởi ấm và làm tan chảy lớp vỏ băng giá của Tiêu Phàm. Tuy nhiên, dù đã quyết tâm như vậy nhưng trước sự lạnh lùng của Tiêu Phàm khiến cho Vệ Đằng có cảm giác mối tình này cũng giống như cơn đau dạ dày, cứ thỉnh thoảng lại nhói lên không báo trước, cứ đau quặn lên rồi lại dịu dần đi mà không biết lúc nào lại quay lại hành hạ cậu. May thay, cuối cùng sự cố gắng của cậu đã được đền đáp, Tiêu Phàm dần chấp nhận, để cậu bước vào cuộc sống của anh. Tưởng như hạnh phúc sẽ đến với Vệ Đằng khi Tiêu Phàm dịu dàng ôm cậu vào lòng và hứa sẽ đối xử tốt với cậu nhưng hóa ra những “hạnh phúc tưởng như” thường mong manh….\nTình yêu đồng giới chưa bao giờ dễ dàng được chấp nhận. Đam mĩ chưa bao giờ là một thể loại văn học dễ đọc. Thế nhưng có lẽ Tình Yêu Đau Dạ Dày đã thành công được phần nào khi nó đã giúp phần nhỏ vào việc giúp xóa mờ cái ranh giới phân biệt đối xử và kỳ thị người đồng tính.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Tình Yêu Đau Dạ Dày”!", "detailLink": "https://waka.vn/tinh-yeu-dau-da-day-r1DOnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3512.jpg?v=2&w=200&h=292"}