{"title": "[Tóm tắt sách] Thất bại lớn - Thành công lớn", "content": "[Tóm tắt sách] Thất bại lớn - Thành công lớn Scott Adams [Tóm tắt sách] Thất bại lớn - Thành công lớn Cuốn sách các bạn đang cầm trên tay không phải là câu chuyện về thành công.\nĐây là cuốn sách nói về những thất bại, hay nói đúng hơn, là những thất bại liên tiếp, thường xuyên trong cuộc đời của Scott Adams, tác giả của loạt truyện tranh hài hước Dilbert được yêu mến tại Mỹ và nhiều nước khác trên thế giới. Phần thành công, điều mà chúng ta vẫn thường chờ đón trong những cuốn sách chia sẻ kiểu này, lại chỉ chiếm rất ít và cũng không phải là nội dung chính mà tác giả của chúng ta muốn đề cập đến.\nHy vọng, khi khép lại cuốn sách mang tên Thất bại lớn - Thành công lớn, bạn đọc sẽ hiểu rõ hơn ý nghĩa của những thất bại trong cuộc đời mà mỗi người từng trải qua và học hỏi được một vài điều từ những bài học của tác giả. Và điều quan trọng nhất chính là: thành công không bao giờ có một lối đi chung và khuôn mẫu cho tất cả mọi người, nhưng để thành công, tất cả chúng ta phải bước qua thất bại.\n\"Mục tiêu chỉ dành cho kẻ thất bại, còn phương pháp dành cho người chiến thắng.\" – Scott Adams\n\"Scott Adams đã vẽ gần 9.000 mẫu truyện Dilbert kể từ khi loạt truyện này ra đời vào năm 1989. Ngòi bút hài hước của anh châm biếm mọi thứ, từ những ý tưởng về quản lý, sự hiệu quả của những ông sếp và ảnh hưởng của cuộc sống giữa bốn bức tường công sở đối với thế giới quan của hàng triệu nguời. Nhưng hầu hết thành công của Scott Adams chỉ đạt được sau một loạt thử nghiệm sai lầm, rất nhiều sai lầm – chính xác là như vậy.\" – Tạp chí Harvard Business Review\n\"Adams có một tập hợp những ý tưởng hài hước, tươi mới và đáng suy ngẫm về cách để đạt được thành công, cũng như thành công sẽ trông như thế nào khi một người đạt được nó.\" – Tạp chí Kirkus Reviews\nWaka trân trọng giới thiệu [Tóm tắt sách] Thất bại lớn - Thành công lớn!", "detailLink": "https://waka.vn/tom-tat-sach-that-bai-lon-thanh-cong-lon-raLQVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22591.jpg?v=1&w=200&h=292"}