{"title": "Con chúng ta hạnh phúc là được (Hoàn hảo cũng được, không hoàn hảo cũng được)", "content": "Con chúng ta hạnh phúc là được (Hoàn hảo cũng được, không hoàn hảo cũng được) Libby Purves Con chúng ta hạnh phúc là được (Hoàn hảo cũng được, không hoàn hảo cũng được) Con chúng ta hạnh phúc là được tên gốc là “How not to raise a perfect child”, nằm trong bộ 03 cuốn của tác giả Libby Purves viết về chủ đề xây dựng cuộc sống gia đình, làm mẹ và nuôi dạy con cái. Nội dung của cuốn sách đánh trúng vào tâm lý của không ít bậc cha mẹ ngày nay: muốn con mình phải hơn người, vừa ngoan ngoãn vừa giỏi giang, đôi khi tạo áp lực căng thẳng cho cả phụ huynh và con trẻ.\nCác nội dung chính được tác giả khai thác bao gồm:\n\nCác mẹo, kinh nghiệm giải quyết các vấn đề như sử dụng TV/máy vi tính quá nhiều; xung đột giữa các con; việc nói bậy; chọn trường lớp cho con; những lần con bị ốm; đồ chơi trong nhà; bạn bè của con…\nĐiều đặc biệt là tác giả không chỉ đưa ra các kinh  nghiệm về cách làm, mà còn chia sẻ về mặt cảm xúc: cảm xúc khi lần đầu đưa con tới trường, khi thấy con không hòa nhập với bạn bè xung quanh, khi kiệt sức chỉ muốn trốn chạy khỏi gia đình, cảm xúc “bồi hồi” nhớ nhung thời kỳ con còn nhỏ khi nhìn những bà mẹ có bầu khác… à giúp các nội dung đi vào lòng người đọc hơn, ít khô cứng giáo điều hơn\nMột số điểm có thể coi là khá “mạnh dạn”, hiện đại, mà sách Việt có thể ngần ngại nhắc đến: tình huống con nói bậy; khi người mẹ muốn “chạy trốn” giải lao cho riêng mình khi đã quá mệt; bàn về vai trò của các người bà \nCâu quote hay: Không có cái gọi là một đứa con hoàn hảo, cũng như không có cái gọi là phụ huynh hoàn hảo.\n\nCách viết của tác giả rất hóm hỉnh mà sâu sắc. Không quá lên gân, cũng không quá nhu mỳ, nhưng vẫn rạch ròi được quan điểm của mình.", "detailLink": "https://waka.vn/con-chung-ta-hanh-phuc-la-duoc-hoan-hao-cung-duoc-khong-hoan-hao-cung-duoc-r0elNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22880.jpg?v=1&w=200&h=292"}