{"title": "Tư duy tích cực quyết định thành công", "content": "Tư duy tích cực quyết định thành công John C. Maxwell Tư duy tích cực quyết định thành công Vào thời điểm nhân loại phát hiện ra rằng, con người có thể bắt đầu thay đổi cuộc sống chỉ bằng cách thay đổi thái độ sống - chúng ta đã sở hữu một trong những chìa khóa thành công quan trọng nhất của cuộc đời.  \nThật vậy, thành công luôn gắn liền với thái độ sống tích cực. Bạn sẽ không thể tìm thấy thành tích đáng kể nào ở những người có thái độ sống bi quan, tiêu cực, thụ động, buông xuôi, và quan trọng nhất - không bao giờ dám đương đầu với khó khăn. Sự lựa chọn thái độ sống nhiều khi quyết định tất cả. \nThay đổi thái độ sống giúp chúng ta mở ra những chân trời mới cho cuộc đời. Đó chính là thông điệp mà John C. Maxwell - tác giả bán chạy số 1 của New York Times - muốn gửi gắm đến độc giả thông qua cuốn sách “Tư duy tích cực quyết định thành công”. \nThông qua hàng loạt câu chuyện về những nhà lãnh đạo nổi tiếng trong lịch sử như Henry Ford, Thomas Edison…; tác giả chứng minh rằng chính thái độ đã giúp ta trở nên thành công, cho dù có phải trải qua biết bao thất bại hay không có được sự tin tưởng của những người xung quanh. Maxwell không chỉ giúp ta xác định những thái độ có thể khiến ta thành công hoặc thất bại, mà còn vạch ra một kế hoạch chiến lược với những bài tập thực tiễn và những lời khuyên hữu ích, giúp chúng ta thay đổi thái độ và xây dựng một tâm lý vững vàng chỉ có ở những người chiến thắng. \nVề tác giả John C. Maxwell: Ông là tác giả bán chạy hàng đầu của New York Times, là một trong những diễn giả, huấn luyện viên nổi tiếng nhất thế giới trong lĩnh vực lãnh đạo. Tạp chí Business Insider và Inc. đã bình chọn Maxwell là Chuyên gia Lãnh đạo có tầm ảnh hưởng nhất thế giới.\nWaka trân trọng giới thiệu Tư duy tích cực quyết định thành công!", "detailLink": "https://waka.vn/tu-duy-tich-cuc-quyet-dinh-thanh-cong-rDY1yW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22444.jpg?v=1&w=200&h=292"}