{"title": "Hướng nghiệp trong thời đại 4.0", "content": "Hướng nghiệp trong thời đại 4.0 Randall Stross Hướng nghiệp trong thời đại 4.0 Trong cơn bão công nghệ, dường như mọi phụ huynh đều mong muốn con em mình theo đuổi các ngành học “hái ra tiền” như khoa học máy tính, công nghệ thông tin, lập trình, cơ khí chế tạo... Nhưng liệu các khóa học chuẩn chuyên ngành công nghệ có là con đường thành công duy nhất? Liệu có khả thi khi cho rằng hệ thống giáo dục khai phóng (liberal arts), với phong cách cung cấp tri thức tự do, tổng quát và tập trung vào những kiến thức xã hội vẫn có thể tạo ra nguồn nhân lực chất lượng cho kỷ nguyên 4.0?\nTrong tác phẩm “Hướng nghiệp trong thời đại 4.0”, Randall Stross cung cấp cho độc giả một hướng tư duy mới lạ trong việc lựa chọn phong cách học tập và phát triển. Từ trước đến nay, các chuyên ngành giáo dục khai phóng thường bị đánh giá là “thiếu thực tế”, “thiếu kỹ năng”, không cung cấp đủ tri thức để học viên theo đuổi một nghề nghiệp cụ thể. Nhưng định kiến này không chính xác. Khác với kiểu giáo dục định hướng nghề nghiệp cụ thể, nền giáo dục khai phóng hướng tới trang bị cho sinh viên những kiến thức và kỹ năng thỏa mãn mọi ngành nghề. Thực tế đã cho thấy nền giáo dục khai phóng đem tới lợi ích cho các sinh viên theo đuổi chuyên ngành phi công nghệ, cho những bậc phụ huynh lo lắng, và cho cả những nhà tuyển dụng hàng đầu.\n“Hướng nghiệp trong thời đại 4.0” chứng minh rằng mọi sinh viên đều có thể phát triển tối đa tiềm năng và phát triển mạnh mẽ nếu được trao cơ hội, bất kể họ có theo đuổi một chuyên ngành “cao cấp” hay không. Qua những trải nghiệm thực tế của các sinh viên ngành nhân văn, nhất là công cuộc tìm kiếm việc làm và kinh nghiệm làm việc những ngày đầu của họ, cuốn sách đem tới những minh chứng sống động về sự đa tài của sinh viên được đào tạo theo giáo dục khai phóng. Giữa cuộc cách mạng về việc làm và nhân sự, với sự ra đời của hàng loạt phương pháp hướng nghiệp, làm thế nào để trang bị cho sinh viên kiến thức và kỹ năng đầy đủ nhất để họ bước vào tương lai một cách chuyên nghiệp và bản lĩnh? Tác phẩm độc đáo của Randall Stross sẽ trả lời câu hỏi này, và truyền cảm hứng để bạn có thể tối ưu hóa những tháng năm đại học hết sức ý nghĩa của mình.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/huong-nghiep-trong-thoi-dai-4-0-rNpK3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22505.jpg?v=1&w=200&h=292"}