{"title": "5 năm bị đánh cắp", "content": "5 năm bị đánh cắp Bát Nguyệt Trường An 5 năm bị đánh cắp Tóm tắt tiểu thuyết \"5 Năm Bị Đánh Cắp\": Tỉnh lại sau một lần tai nạn xe, Hà Mạn bỗng phát hiện mình đã ly hôn cùng người chồng từng yêu nhau tha thiết, hơn nữa anh ta lại còn có bạn gái mới. Thêm vào đó, người bạn tốt nhất của mình – Tiểu Hoàn – giờ cũng trở nên lạnh nhạt, xa cách, các đồng nghiệp trong công ty xa lánh, không ai dám đến gần… Nhưng ký ức của cô lại dừng lại ở thời điểm tuần trăng mặt của cô và người chồng cũ 5 năm về trước. Hóa ra, cô hoàn toàn quên hết tất cả những gì xảy ra trong 5 năm vừa qua, và trong 5 năm đó, cô đã đánh mất đi hai điều quan trọng nhất trong cuộc sống: tình bạn và tình yêu của mình. Để tìm lại hạnh phúc, cô đã dọn đến nhà của Tạ Vũ – chồng cũ của cô trong hiện tại – từng bước lần tìm những manh mối nhỏ nhoi cho cuộc sống của 5 năm vừa qua, bắt đầu một cuộc hành trình tìm lại 5 năm bị đánh mất.\nMột số trích đoạn hay trong cuốn “5 năm bị đánh cắp” (Trích) Trong thâm tâm, Hà Man đã bắt đầu căm hận chính bản thân mình của 5 năm vừa qua đó. Bởi không còn nhớ gì cả, chính vì thế đến bản thân cũng trở thành một kẻ thù xa lạ – kẻ thù này đã khiến dung nhan của cô trở nên tàn tạ, già nua, ly tán cùng người cô thương yêu. Sau đó lại ném trả lại cho cô một mớ hỗn độn, thối nát, bắt cô phải nhận lấy.\n(Trích) Đã bao giờ bạn có cảm giác trái tim mình héo úa? Giống như có thể trông thấy trái tim của mình đang vùn vụt chìm xuống, như trời bỗng nhiên âm u, mờ tối mà không hiểu lý do. Những khi cơn chán nản ngập đến ngút ngàn, lúc đó, thật ra người ta thường không khóc.\n(Trích) Cồn là thứ hàng hóa có lãi suất cao. Nó có thể đem đến cho người ta dũng khí và sự vui vẻ, nhưng ngày hôm sau nó lại cướp đi gấp bội thêm vào đó là dạ dày đau và đầu óc váng vất cùng với sự chán ghét thế giới này đến cực điểm.\nTrân trọng giới thiệu tiểu thuyết: \"5 Năm Bị Đánh Cắp\"", "detailLink": "https://waka.vn/5-nam-bi-danh-cap-rNYyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1593.jpg?v=3&w=200&h=292"}