{"title": "Làm chủ cuộc chơi thay đổi cuộc đời", "content": "Làm chủ cuộc chơi thay đổi cuộc đời Weldon Long Làm chủ cuộc chơi thay đổi cuộc đời Đây là hành trình có thật của một con người có xuất phát điểm còn không bằng một cá nhân tay trắng: một kẻ phạm nhân.\nNăm 2003, Weldon Long được phóng thích khỏi nhà giam, không tiền bạc và không nhà cửa. Nhưng chỉ 6 năm sau, đến năm 2009, ông đã gây dựng thành công một công ty có doanh thu hơn 20 triệu đô la. Hành trình phi thường từ đói nghèo, tù tội và vô gia cư đến một cuộc sống giàu có, hạnh phúc và bình yên của Weldon Long đã được không ít người nhận xét bằng hai tiếng \"thần kỳ\".\nKỳ tích của Weldon Long được dựa trên Tư duy Thành đạt mạnh mẽ, loại tư duy giúp chúng ta vượt qua các thử thách dẫu gian khổ nhất và phát triển nhất quán kể cả trong nghịch cảnh. Cuốn sách bestseller của ông, \"Làm chủ cuộc chơi, thay đổi cuộc đời\" truyền đạt sống động năng lực của lòng kiên trì, hay còn gọi là sức mạnh của sự nhất quán, dựa trên tiền đề cơ bản rằng các tuyên bố cá nhân của mỗi chúng ta sẽ quyết định những hành động trong tương lai. Ta thường hành động theo những ý nghĩ và niềm tin lặp đi lặp lại trong đầu mình. Kết quả của những hành động đó dần tích lũy, cuối cùng hình thành chất lượng, hoàn cảnh cuộc sống và thành quả kinh doanh của ta. Do đó, những thay đổi mang tính cách mạng trong cuộc sống và kinh doanh có thể xuất hiện khi ta tái lập tư duy của mình và chịu trách nhiệm về những gì mình suy nghĩ và hành động.\nHãy nhớ rằng: Sự giàu có, hạnh phúc và bình yên đều nằm trong tầm tay bạn. Hãy thể hiện một Tư duy Thành đạt và để tư duy đó thúc đẩy bạn trở nên vượt trội. Với cuốn sách kể lại hành trình từ một phạm nhân thành triệu phú của Weldon Long, những khả năng dành cho cuộc sống và việc kinh doanh của bạn sẽ trở nên vô tận.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/lam-chu-cuoc-choi-thay-doi-cuoc-doi-rRNWbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22378.jpg?v=1&w=200&h=292"}