{"title": "Yêu anh là ước nguyện cả đời không hối tiếc", "content": "Yêu anh là ước nguyện cả đời không hối tiếc Trúc Lâm Túy Yêu anh là ước nguyện cả đời không hối tiếc Yêu anh là ước nguyện cả đời không hối tiếc - câu chuyện tình lãng mạn dẫn người đọc vào một tình yêu đầy biến cố. Ở những chương đầu tiên, người đọc ngỡ như đó là chuyện tình bộ ba giữa Giang Hạo Vũ - diễn viên nam chính, Lâm Mặc - trợ lý của công ty giải trí và Chung Nhã Tuệ - mối tình đầu của Giang Hạo Vũ vào 10 năm trước.Một ngày, Giang Hạo Vũ và Lâm Mặc tình cờ gặp nhau, trở thành đồng nghiệp trong công ty Trí Thần. Từ cái nhìn đầu tiên, Giang Hạo Vũ ngạc nhiên bởi Lâm Mặc có ngoại hình giống hệt người yêu cũ của mình nhưng tính cách của cô lại hoàn toàn khác. Trong lòng anh dường như có cả hai: Lâm Mặc của hiện tại và Chung Nhã Tuệ của ngày xưa. Khi anh biết hiện tại là quan trọng thì lời tỏ tình lại luôn gặp sự chống cự.Vì sao Lâm Mặc cứ lảng tránh một tấm chân tình? Tại sao cô luôn khép mình, luôn tìm cách tránh mặt dù trong lòng họ biết chắc có một ngôi sao chiếu mệnh, làm sao có thể thoát được? Giữa họ là một bí ẩn, là một lớp sương mù bao phủ, là những điều không thể nói ra dễ dàng. Đằng sau những nghi ngờ, những lảng tránh là quá nhiều trăn trở, một người thì cố truy tìm, người kia lại muốn chôn sâu...Vào đúng khoảnh khắc Hạo Vũ quyết tâm nhất thì bí mật dần được hé lộ, Lâm Mặc không đơn thuần như những gì mọi người nghĩ, có một con người thứ hai trong cô. Cố gắng xua đi, thậm chí chọn cho mình một khoảng cách thật xa nhưng cuối cùng cô không thể lạnh lùng được nữa, cô chính là Chung Nhã Tuệ ngày xưa. Và cả một quá khứ bừng dậy.Hóa ra, cô từ bỏ sinh mệnh, tri giác và tất cả để giấu kín tình yêu dai dẳng trong mình. Còn Giang Hạo Vũ từ bỏ cả danh lợi, sự nghiệp để có cô. Trong khoảnh khắc vỡ òa ấy, họ nhận ra tình yêu không bao giờ chết. Thời gian, khoảng cách, những hiểu lầm, thậm chí cả những chiếc \"mặt nạ\" mà họ cố tình đeo vào... đều không thể làm phải nhạt lời ước nguyện sống - chết bên nhau.Đúng như lời tự sự: \"Tình yêu thời tuổi trẻ chỉ vì một chút hiểu nhầm mà buông tay. Mười năm xót xa nhưng vết thương và nỗi đau khắc cốt ghi tâm được chôn sâu tận đáy lòng, một mình rơi lệ. Nếu không có ngày trùng phùng đó, còn ai có thể hiểu rõ, trong thế giới hoa nhiều như gấm này, em và anh chưa bao giờ phân ly\".Đó thật sự là câu chuyện hiếm thấy trong làng giải trí khi những ồn ào và hào nhoáng dễ khiến con người dễ dãi với trái tim mình. Đôi uyên ương Giang Hạo Vũ và Lâm Mặc đã trải qua muôn vàn thử thách, khắc nghiệt của số phận để đến với nhau bằng tất cả niềm yêu thương chân thành.Cuốn sách khiến ta tin yêu hơn và trân trọng hơn những gì ta đang có. Hơn tất cả, đó là câu chuyện cảm động về bốn chữ \"sống chết bên nhau\".\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/yeu-anh-la-uoc-nguyen-ca-doi-khong-hoi-tiec-r23jDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13818.jpg?v=2&w=200&h=292"}