{"title": "Tầng phía dưới bầu trời", "content": "Tầng phía dưới bầu trời Đinh Dao Tầng phía dưới bầu trời Kịch tính, hồi hộp như một câu chuyện trinh thám đích thực, một chút gia vị của hài hước lãng mạn, Tầng phía dưới bầu trời của Đinh Dao vẫn là một câu chuyện tình cảm thứ thiệt làm rung động tận đáy con tim.\nĐinh Dao còn có một số bút danh khác như Hàn Ni, Yao Yao, StormyGillie... Sở thích lớn nhất là viết và đọc, hi vọng trong tương lai có thể kiếm sống được từ nghề viết sách. Đinh Dao đã tốt nghiệp khoa PR trường ĐH Văn Lang và hiện đang theo học khoa Tiếng Trung tại đại học Khoa học xã hội và Nhân Văn TPHCM.\nCác tác phẩm đáng chú ý:\n\n\nTầng phía dưới bầu trời\n\n\nVọng nguyệt\n\n\nCầu vồng trên thiên đường\n\n\nThiên sứ trong lồng kính\n\n\nGặp em nơi tận cùng thế giới\n\n\nĐọc những truyện ngôn tình hiện đại của tác giả Đinh Dao, bạn đọc dễ dàng nhận ra lối viết văn nhẹ nhàng, đượm chút buồn, có thêm chút day dứt trong quá khứ. Tác giả làm cho người đọc ngập trong một mớ cảm xúc vô định để rồi đôi khi lại tìm được chính mình.\nNhan đề truyện Tầng Phía Dưới Bầu Trời làm người đọc phải suy nghĩ, dưới bầu trời là mặt đất, là khoảng không khí mà người ta cùng nhau hít thở, khoảng không ấy rộng lớn lắm nhưng trống trải, và cũng thật nhỏ bé khi đẩy 2 người lại bên nhau.\nLần đầu tiên gặp nhau, anh 7 tuổi, cô 4 tuổi. Ngày tiễn biệt nhau dưới khoảnh sân đầy nắng, cô bảo: “Em chờ anh…”                       \nLần thứ hai gặp lại, anh vì mục đích riêng mà tiếp cận cô. Sóng gió cuộc đời một lần nữa chia cắt họ. Anh ra đi với trái tim tan vỡ, tự hứa với lòng những gì cô gây ra, anh sẽ trả lại cho cô gấp bội.\nSau lần thứ ba, hận thù dây dưa chồng chất. Cứ nghĩ rằng đời này thế là không gặp lại. Nhưng cuối cùng nên bảo là quả đất tròn, hay oán thù giữa họ vẫn chưa thể đoạn?\nYêu ư, hận ư, gian dối, phụ bạc, lòng tin và cả sự hy sinh, có phải hay không cả hai đã tổn thương quá nhiều. Liệu có liều thuốc nào xoa dịu được vết hằn nơi trái tim anh và cô.\nWaka trân trọng giới thiệu tác phẩm Tầng phía dưới bầu trời - Đinh Dao.", "detailLink": "https://waka.vn/tang-phia-duoi-bau-troi-r0160W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10680.jpg?v=2&w=200&h=292"}