{"title": "[Tóm tắt sách] Phớt lờ tất cả và bơ đi mà sống", "content": "[Tóm tắt sách] Phớt lờ tất cả và bơ đi mà sống Hugh Macleod [Tóm tắt sách] Phớt lờ tất cả và bơ đi mà sống \n“Khi tôi nói ‘Bơ đi mà sống’ thì không có nghĩa là bơ tất cả mọi người, mọi lúc, và mãi mãi. Không, ý kiến phản biện của mọi người đóng vai trò vô cùng quan trọng. Đương nhiên rồi. Nói đúng hơn, trong thời gian ban đầu, ý tưởng càng tốt thì càng \"kỳ cục\" đối với người khác, kể cả những người mà bạn yêu quý và kính trọng. Vì vậy, lúc đầu sẽ có một khoảng thời gian bạn phải nỗ lực một mình, không có đến một phần mười số người ủng hộ cần có. Chuyện này hoàn toàn bình thường và bạn cần phải lường trước.”\nHugh Macleod là một họa sỹ truyện tranh, chuyên thiết kế quảng cáo và vẽ tranh biếm họa. Ông lập ra blog gapingvoid.com năm 2001, đưa lên cả tranh biếm họa và các bài viết của mình. Ông đã sáng tạo ra kiểu vẽ tranh biếm họa lên mặt sau tấm danh thiếp, để sẵn sàng vẽ bất cứ lúc nào, ngay khi ý tưởng vừa xuất hiện. Năm 2004, ông viết Ignore Everybody trên blog – sự kết hợp giữa tranh biếm họa và những chỉ dẫn thiết thực về những bí kíp thúc đẩy sáng tạo,  đã được người đọc tải về đến hàng triệu lượt.\nVới 40 phần, thực ra là 40 bài học ngắn gọn, súc tích, kết hợp với tranh biếm họa và các “châm ngôn” hài hước nhưng ý nghĩa, cuốn sách chính là câu trả lời cho các câu hỏi không ngừng đặt ra trong đầu chúng ta suốt quá trình làm việc:\nLàm thế nào để những ý tưởng mới xuất hiện được trong thế giới đầy hoài nghi và e sợ rủi ro này?\nLàm thế nào để khơi nguồn cảm hứng?\nLàm thế nào để xác định được ranh giới giữa những điều sẵn sàng thực hiện và những gì không?....\nMỗi câu hỏi đều có câu trả lời thỏa đáng. Nhưng điều này không đồng nghĩa với việc độc giả ngấu nghiến cuốn sách này xong là có thể khơi mở được ngay lập tức nguồn lực sáng tạo trong mình và tung trải nó ra ngoài thế giới.\nNhững bí kíp đó chỉ tiếp thêm cho bạn nguồn năng lượng để làm việc chăm chỉ hơn, sáng tạo hơn, nghiêm túc hơn. Để những bạn trẻ không ảo tưởng rằng nghệ sĩ được phép la cà ở các quán bar suốt cả ngày, mong đợi Nàng Thơ bất ngờ gõ cửa, ban cho một nguồn cảm hứng vô tận, khiến họ viết ngay ra được tác phẩm bất hủ và một bước lên đỉnh vinh quang. Mà sáng tạo là lao động chân chính, nảy sinh trong quá trình làm việc chứ không phải trong lúc ngủ mơ chờ Thần Tài gõ cửa.\nCuốn sách cũng có thể sẽ là câu trả lời hoặc giúp các bạn trẻ khẳng định lựa chọn của mình về việc có nên đánh đổi công việc hiện thời để theo đuổi sở thích cá nhân hay ngược lại; để không rơi vào tình cảnh lúng túng, băn khoăn giữa hai con đường đó để rồi chẳng thu được kết quả gì.\nWaka xin trân trọng giới thiệu Phớt lờ tất cả và bơ đi mà sống!\n", "detailLink": "https://waka.vn/tom-tat-sach-phot-lo-tat-ca-va-bo-di-ma-song-rym9lW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21063.jpg?v=1&w=200&h=292"}