{"title": "[Tóm tắt sách] Khoảng cách từ nói đến làm", "content": "[Tóm tắt sách] Khoảng cách từ nói đến làm Jeffrey Pfeffer - Robert I. Sutton [Tóm tắt sách] Khoảng cách từ nói đến làm Tại sao lại có quá nhiều khoảng cách giữa những điều mà các công ty biết là họ nên làm với những việc họ thực sự làm? Tại sao lại có quá nhiều các công ty không thể áp dụng những kinh nghiệm và kiến thức mà họ đã phải rất nỗ lực mới tích lũy được? Khoảng cách từ nói đến làm (The Knowing-Doing Gap) là cuốn sách đầu tiên đối mặt với thách thức biến kiến thức về cách nâng cao hiệu suất hoạt động thành hành động thực sự tạo ra những kết quả có thể định lượng được.\nTrong cuốn sách này, Jeffrey Pfeffer và Robert Sutton, những tác giả và giảng viên nổi tiếng, đã xác định nguyên nhân của khoảng cách từ biết tới làm và đưa ra cách lấp đầy khoảng cách đó. Thông điệp trong cuốn sách rất rõ ràng - các công ty muốn biến kiến thức thành hành động phải tránh xa “bẫy nói suông” (smart talk trap). Những kế hoạch, phân tích, cuộc họp, buổi trình bày của nhà điều hành để truyền cảm hứng cho công việc không thể thay thế cho hành động.\nNhững công ty mà hành động dựa trên kiến thức sẽ loại bỏ được nỗi sợ hãi, sự cạnh tranh nội bộ, biết được cái gì quan trọng và củng cố vai trò người lãnh đạo, người vốn hiểu rõ công việc của từng nhân viên trong công ty.\nCác tác giả lấy ví dụ từ hàng tá công ty để chỉ ra tại sao một số có thể vượt qua khoảng cách từ biết đến làm, một số dù cố nhưng không thể và một số khác tránh được ngay từ đầu. Khoảng cách từ nói đến làm chắc chắn là cuốn sách hữu ích đối với những giám đốc điều hành ở mọi nơi trên thế giới hàng ngày đang phải đấu tranh để giúp công ty của họ vừa biết lại vừa làm được những gì họ biết. Đây là một cẩm nang thực tế, hữu ích trong vấn đề nâng cao hiệu quả hoạt động trong doanh nghiệp ngày nay.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tom-tat-sach-khoang-cach-tu-noi-den-lam-rZ73lW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21251.jpg?v=1&w=200&h=292"}