{"title": "[Tóm tắt sách] Tư duy như Einstein", "content": "[Tóm tắt sách] Tư duy như Einstein Scott Thorpe [Tóm tắt sách] Tư duy như Einstein Tư duy như Einstein – cuốn sách phát triển tư duy mở ra những giải pháp đột phá để đối mặt, giải quyết mọi thách thức trong học tập, công việc, cuộc sống, các mối quan hệ, để không ngừng sáng tạo và phát triển mỗi ngày. Không phải ai cũng là thiên tài, nhưng chúng ta hoàn toàn có thể có lối tư duy của một thiên tài. Chúng ta không nhất thiết phải là nhà khoa học, không nhất thiết phải là chính trị gia hay doanh nhân lớn mới cần có đầu óc tổ chức và khả năng giải quyết vấn đề. Mỗi người đều có những vấn đề riêng cần giải quyết. Chỉ cần có phương pháp, ai cũng có thể tận dụng tối đa sự kỳ diệu của bộ óc con người, giống như Einstein đã sử dụng bộ óc siêu việt của mình để thay đổi thế giới. Và cuốn sách Tư duy như Einstein sẽ giúp bạn làm được điều đó. Tư duy như Einstein không nói về tài năng của Einstein, mà tìm cách vận dụng những lối tư duy của ông để rút ra các phương pháp tư duy đúng đắn và hiệu quả cho tất cả mọi người. Tác giả Scott Thorpe tỏ ra là người rất am hiểu về Einstein và nhiều lĩnh vực. Bằng những ví dụ cụ thể, tiêu biểu và dễ nắm bắt, ông chứng minh những vấn đề trừu tượng như cách phá vỡ mọi khuôn mẫu, nguyên tắc, tìm ý tưởng, lắng nghe bản thân, tưởng tượng mình là người khác hay sử dụng những ký hiệu, ngôn từ mới để thể hiện ý tưởng. Cuốn sách gồm 11 chương và hai phụ lục, hai chương đầu giới thiệu khái quát về Einstein và cách tư duy của ông, các chương tiếp theo đưa ra những bước đơn giản nhằm “phá vỡ nguyên tắc và khám phá khả năng thiên tài tiềm ẩn trong bạn”. Mỗi chương là một bước khám phá thông qua nhiều phương pháp và những ví dụ từ kinh điển đến thực tế giản đơn.\nWaka trân trọng giới thiệu [Tóm tắt sách] Tư duy như Einstein - Scott Thorpe!", "detailLink": "https://waka.vn/tom-tat-sach-tu-duy-nhu-einstein-rlnVbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22152.jpg?v=1&w=200&h=292"}