{"title": "[Tóm tắt sách] Những lựa chọn thông minh", "content": "[Tóm tắt sách] Những lựa chọn thông minh Nhiều tác giả [Tóm tắt sách] Những lựa chọn thông minh Có những lựa chọn sẽ thay đổi cuộc đời bạn theo hướng tốt hơn và có những lựa chọn đưa bạn đi theo chiều ngược lại. Đưa ra quyết định không đơn giản chỉ là Có hay Không; khái niệm Đúng hoặc Sai chỉ chính xác khi dùng để đánh giá kết quả cuối cùng. Đôi khi trí não của chúng ta quá đỗi ngây thơ, dễ dàng bị dẫn dụ vào những cạm bãy tâm lý để rồi cứ thế mà có những lựa chọn vội vàng, đầy cảm tính. Đôi khi, nó lại cẩn trọng, căn kẽ quá mức và vượt qua giới hạn thời gian cho phép khiến chúng ta để vuột mất nhiều cơ hội quý giá.\nSmart Choices - Những lựa chọn thông minh của các tác giả John S. Hammond, Ralph L. Keeney và Howard Raiffa là một cuốn sách “self-help” bạn khó lòng bỏ qua. Các tác giả kể trên đều là những chuyên gia tư vấn cao cấp, những giáo sư đầu ngành của các trường đại học nổi tiếng ở Hoa Kỳ, với hàng chục năm kinh nghiệm trong phân tích rủi ro và nghiên cứu tình huống.\nSmart Choices - Những lựa chọn thông minh giúp bạn tư duy vượt giới hạn trong việc nhận định một vấn đề. Nó sẽ giúp bạn nhận ra những thiếu sót về mặt kỹ năng ra quyết định của bản thân, tư duy một cách hệ thống và khoa học hơn để từ đó có thể quyết định một lựa chọn thông minh nhất trong số những lựa chọn tốt nhất. Một lựa chọn thông minh phải hội tụ đầy đủ những yếu tố mang lại tối đa lợi ích, tối thiểu rủi ro và không gây ra nhiều các hệ lụy trong chuỗi vấn đề liên đới. (Một quyết định liên quan đến nhiều quyết định khác trong hiện tại và tương lai).\n“Đừng chỉ ngồi yên và chờ đợi quyết định tự đến với mình”. Bạn hãy nghiêm túc dành thời gian luyện tập những kỹ năng ra quyết định được chỉ dẫn hết sức rõ ràng và tường tận trong cuốn sách này. Hãy trở thành người ra quyết định thông minh, bạn xứng đáng có được một cuộc sống tốt đẹp hơn từ những lựa chọn đúng đắn của mình.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-nhung-lua-chon-thong-minh-r1ExnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21112.jpg?v=1&w=200&h=292"}