{"title": "[Tóm tắt sách] Những quy tắc trong công việc", "content": "[Tóm tắt sách] Những quy tắc trong công việc Richard Templar [Tóm tắt sách] Những quy tắc trong công việc Những quy tắc trong công việc - Những Chỉ Dẫn Cụ Thể Để Mang Lại Thành Công Cá Nhân: Hàng ngày, bạn phải đối mặt với rất nhiều khó khăn trong cuộc sống, nhưng không chỉ có vậy, mỗi chúng ta đều còn có công việc. Trong công việc, cũng có rất nhiều vấn đề chúng ta cần giải quyết: công việc quá tải; sức ép từ cấp trên và cả từ cấp dưới - nếu bạn là một nhà quản lý; xử lý mối quan hệ với đồng nghiệp, đối tác ra sao; làm sao để cân bằng gia đình và công việc...\nTất cả những điều đó khiến bạn cảm thấy như đang chìm trong một mê cung không lối thoát. Bạn quên mất niềm hạnh phúc trong công việc, và đôi khi trớ trêu thay, bạn trở thành nô lệ của chính những việc bạn làm. Những bức tường công sở trở thành những hàng rào thép ngăn cản bạn vươn tới tự do: tự do để sáng tác, tự do để phát triển, tự do để hít thở cuộc sống. Và khi bạn đang cảm thấy khủng hoảng với từng đấy thứ, bạn lại bắt gặp cuốn sách này: Những quy tắc trong công việc.\nCó thể bạn sẽ nói rằng: những quy tắc ư, lại là những quy tắc, tôi còn thiếu những quy tắc, những bổn phận phải tuân theo hay sao? Nhưng hãy cho cuốn sách - và cũng là cho bạn nữa - một cơ hội, cơ hội thay đổi cuộc sống của bạn, công việc của bạn. Bạn sẽ thấy tất cả những quy tắc trong cuốc sách này không hề khiến bạn cảm thấy gò bó, chán chường, mà ngược lại, chúng mang lại cho bạn những chỉ dẫn cụ thể, đầy đủ, hữu ích nhất, mang lại cho bạn một thứ tự do đích thực: tự do trong nguyên tắc. Hãy đọc, suy ngẫm và nhất là hãy áp dụng những nguyên tắc này vào cuộc sống, bạn sẽ thấy công việc của bạn biến đổi tuyệt diệu thế nào.\nWaka xin trân trọng giới thiệu Những quy tắc trong công việc - Richard Templar!", "detailLink": "https://waka.vn/tom-tat-sach-nhung-quy-tac-trong-cong-viec-rAwWQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20927.jpg?v=1&w=200&h=292"}