{"title": "[Tóm tắt sách] Tự tin sáng tạo", "content": "[Tóm tắt sách] Tự tin sáng tạo Tom Kelley & David Kelley [Tóm tắt sách] Tự tin sáng tạo Khi nghe từ \"sáng tạo\", nhiều người chỉ nghĩ đến những nỗ lực mang tính mỹ thuật như điêu khắc, hội họa, âm nhạc hoặc khiêu vũ, còn những người làm việc trong các ngành nghề, lĩnh vực khác thì không liên quan đến sáng tạo.\nHoặc nhiều người sẽ cảm thấy sáng tạo là một đặc tính cố hữu, bẩm sinh cũng như màu mắt nâu - người có người không. Cùng đồng hành trong suốt 30 năm trên mặt trận sáng tạo, hai anh em David và Tom xem những quan niệm không chính xác này là \"truyền thuyết về sáng tạo\". Có quá nhiều người tin vào truyền thuyết ấy, và cuốn sách này các tác giả sẽ chứng minh điều hoàn hoàn toàn ngược lại, và cung cấp cho mọi độc giả \"niềm tin sáng tạo\". Và cốt lõi của niềm tin đó chính là: tất cả chúng ta đều là người sáng tạo và có thể sáng tạo.\nBám trụ với hệ phương pháp được đưa ra trong cuốn sách, đến một lúc nào đó chúng ta sẽ làm nên những điều tuyệt vời: đưa ra những ý tưởng hoặc đề xuất đột phá và làm việc với đội nhóm một cách sáng tạo để phát triển một kết quả cách tân đúng nghĩa. Rất nhiều người đọc và áp dụng kiến thức trong cuốn sách đã kinh ngạc khi nhận ra rằng họ sáng tạo nhiều hơn họ nghĩ. Những thành công bước đầu này sẽ thay đổi quan điểm của họ và giúp họ hào hứng tiếp tục.\nCác tác giả cho rằng họ không cần khởi phát sức sáng tạo của độc giả từ con số không. Họ chỉ cần giúp mọi người tái khám phá những điều họ đã có: khả năng tưởng tượng - hay khả năng xây dựng dựa trên - những ý tưởng mới đối với thế giới. Nhưng giá trị thật sự của sáng tạo chỉ có thể phát huy khi bạn đủ can đảm để thực hiện những ý tưởng đó. Sự kết hợp giữa suy nghĩ và hành động làm nên lòng tự tin sáng tạo: khả năng đưa ra ý tưởng mới và lòng dũng cảm để thử nghiệm.\nWaka xin trân trọng giới thiệu Tự tin sáng tạo - Tom Kelley & David Kelley!", "detailLink": "https://waka.vn/tom-tat-sach-tu-tin-sang-tao-rElomW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21072.jpg?v=1&w=200&h=292"}