{"title": "[Tóm tắt sách] Vững tâm bền chí ắt thành công", "content": "[Tóm tắt sách] Vững tâm bền chí ắt thành công Angela Duckworth [Tóm tắt sách] Vững tâm bền chí ắt thành công Trong Vững tâm bền chí ắt thành công – cuốn sách bán chạy nhất theo New York Times, nhà tâm lý học hàng đầu Angela Duckworth chỉ ra cho bất cứ ai đang vươn tới thành công – dù là phụ huynh, học sinh, giáo viên, vận động viên hay doanh nhân – rằng bí quyết để đạt được thành tựu rực rỡ không phải là tài năng mà là sự kết hợp lạ kỳ giữa đam mê và kiên trì, thứ mà cô gọi là “vững tâm bền chí”.\nDựa trên câu chuyện đầy cảm hứng của chính cô, con gái của một nhà khoa học luôn nói cô không phải “thiên tài”, Duckworth, ngày nay là một nhà nghiên cứu và giáo sư nổi tiếng, mô tả những quãng thời gian thú vị trước đây của cô trong việc dạy học, tư vấn doanh nghiệp.\nCô đưa độc giả tới hiện trường để thăm các nhân vật như những học viên đang vật lộn qua những ngày đầu tại Học viện Quân sự Hoa Kỳ, những giáo viên giảng dạy trong những trường danh tiếng, những thí sinh trẻ tuổi lọt vào Cuộc thi Đánh vần Quốc gia Hoa Kỳ. Cô cũng thu thập những bài học hấp dẫn từ lịch sử cho thấy những gì có thể học hỏi được từ các thí nghiệm hiện đại về hiệu suất tối cao. Cuối cùng, cô chia sẻ những gì học được từ việc phỏng vấn hàng tá những người cực kỳ thành đạt – từ Giám đốc JP Morgan Hamie Dimon với Biên tập tranh Bob Mankoff của tờ New Yorker, tới Huấn luyện viên của đội bóng bầu dục nổi tiếng Seatt;e Seahawk, Peter Carroll.\nĐầy sức cuốn hút các nhân, nhiều ý tưởng sâu sắc và thậm chí còn có thể thay đổi cuộc đời bạn, Vững tâm bền chí ắt thành công là một cuốn sách về những gì xảy ra trong tâm trí bạn khi vấp ngã, và làm thế nào mà chính những điều đó, chứ không phải tài năng hay may mắn – mới tạo nên sự khác biệt.\nWaka trân trọng giới thiệu Vững tâm bền chí ắt thành công - Angela Duckworth!", "detailLink": "https://waka.vn/tom-tat-sach-vung-tam-ben-chi-at-thanh-cong-rvvv0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21813.jpg?v=1&w=200&h=292"}