{"title": "Your Best Year Ever: Kế hoạch 5 bước để đạt được mục tiêu", "content": "Your Best Year Ever: Kế hoạch 5 bước để đạt được mục tiêu Michael Hyatt Your Best Year Ever: Kế hoạch 5 bước để đạt được mục tiêu Chúng ta luôn muốn sống một cuộc đời ý nghĩa, muốn được thể hiện tất thảy năng lực của mình, muốn hiện thực hóa những mục tiêu vĩ đại. Nhưng thực tế là, chỉ riêng công việc thường nhật ngày qua ngày đã khiến bạn kiệt sức. Những ý tưởng và mục tiêu to lớn cứ bị trì hoãn, đến nỗi không thể thực hiện được và chìm vào quên lãng. Tác giả bán chạy nhất New York Times – Michael Hyatt – tin rằng điều này không thể tiếp diễn được. Chỉ trong một năm, Hyatt khẳng định nếu biết cách tiến hành kế hoạch đúng cách, bất cứ ai trong chúng ta cũng sẽ rút ngắn được một khoảng cách rất lớn giữa hiện thực và mơ ước.\nTrong cuốn sách “Your Best Year Ever: Kế hoạch 5 bước để đạt được mục tiêu”, Michael Hyatt chia sẻ một hệ thống đã được nghiên cứu kỹ lưỡng về việc thiết lập và hiện thực hóa mục tiêu. Hãy tưởng tượng, chỉ mất 5 tiếng đọc sách kỹ càng, bạn có thể “thiết kế” cả một năm làm việc tuyệt vời nhất từ trước tới nay!\nNếu như bạn đã quá mệt mỏi vì không thấy mình tiến bộ trong bất kỳ khía cạnh nào: kiến thức chuyên môn, công việc kinh doanh, các mối quan hệ, mục tiêu tài chính, cuộc sống cá nhân…; chắc chắn bạn sẽ hài lòng với những lời khuyên đắt giá trong “Your Best Year Ever: Kế hoạch 5 bước để đạt được mục tiêu”.\nTác giả nổi tiếng, chuyên gia về lãnh đạo John C.Maxwell đã đánh giá cao tác phẩm: \"'Kế hoạch 5 bước để đạt được mục tiêu' có đầy đủ những câu chuyện đời thực hấp dẫn, thuyết phục từ những con người bình thường đã tạo nên những kỳ tích phi thường. Hãy nghe lời khuyên của tôi và mua ngay cuốn sách này nếu muốn nhìn lại sau 12 tháng và tự hào nói rằng: 'Bây giờ chính là năm thành công đỉnh cao của chính tôi!'\".\nMời các bạn đón đọc.", "detailLink": "https://waka.vn/your-best-year-ever-ke-hoach-5-buoc-de-dat-duoc-muc-tieu-rDYomW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22288.jpg?v=1&w=200&h=292"}