{"title": "[Tóm tắt sách] Nói ra đừng sợ - Kỹ năng thuyết trình cho người mới bắt đầu", "content": "[Tóm tắt sách] Nói ra đừng sợ - Kỹ năng thuyết trình cho người mới bắt đầu Nguyễn Ngọc Sơn [Tóm tắt sách] Nói ra đừng sợ - Kỹ năng thuyết trình cho người mới bắt đầu Thuyết trình là một hoạt động khá phổ biến. Ngay từ khi còn học ở cấp phổ thông, học sinh đã được làm quen với thuyết trình thông qua những tiết học kể chuyện. Khi lên cao đẳng, đại học thuyết trình lại trở nên gần gũi hơn bởi những bài báo cáo khoa học. Khi đi làm tại các doanh nghiệp, thuyết trình lại là phương tiện để trình bày các dự án kinh doanh, các kế hoạch tài chính. Nhưng, để biến những câu nói khoa học khô khan, các dự án với các con chữ vô hồn đang nằm gọn trên giấy thành những câu nói đầy cảm xúc, tác động đến nhận thức của người nghe, khiến họ“nuốt” trọn từng lời bạn nói lại là một câu chuyện rất dài.\nBạn cũng cần biết rằng:\n\nBạn không thể nào xin việc thành công nếu bạn không biết cách thuyết phục người ta tin tưởng bạn.\nBạn không thể nào tạo được mối quan hệ tốt với nhiều người nếu bạn không biết kết nối với họ bằng những phương tiện giao tiếp như lời nói, cử chỉ.\nBạn không thể nào kêu gọi mọi người ủng hộ, hỗ trợ bạn trong công việc nếu bạn không cho họ biết những gì mà họ nhận được ngay sau đó.\nTất cả đều xuất phát từ việc bạn sẽ nói với họ những gì và nói như thế nào? Đó là những điều tác giả sẽ giải đáp cùng bạn ngay trong cuốn sách này. Nó dành cho bạn, những người đang loay hoay trong việc tìm kiếm giải pháp nâng cao kỹ năng thuyết trình.\nBản tái bản này sẽ cập nhật thêm nhiều nội dung bổ ích để bạn đọc có thể hoàn thiện kỹ năng thuyết trình hơn nữa như: Khi nào bạn phải thuyết trình?\nMục đích của bài thuyết trình của bạn và phương pháp để giúp bạn xác định mục đích.\nNghệ thuật lấy cảm xúc người nghe.\nCác yếu tố tạo nên thành công cho bài nói.  \n\nCâu trích:\n“Sứ mệnh của người thuyết trình là mang đến cho những con chữ ấy một sức sống mới, một chiếc áo mới để người nghe dễ tiếp nhận hơn.”\nWaka trân trọng giới thiệu [Tóm tắt sách] Nói ra đừng sợ - Kỹ năng thuyết trình cho người mới bắt đầu!", "detailLink": "https://waka.vn/tom-tat-sach-noi-ra-dung-so-ky-nang-thuyet-trinh-cho-nguoi-moi-bat-dau-r9RoyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22129.jpg?v=2&w=200&h=292"}