{"title": "[Tóm tắt sách] Những trò quỷ quái không trái lương tâm", "content": "[Tóm tắt sách] Những trò quỷ quái không trái lương tâm Hugh Macleod [Tóm tắt sách] Những trò quỷ quái không trái lương tâm Những trò quỷ quái không trái lương tâm là cuốn sách nói về chuyện bạn nên làm việc chăm chỉ và hết mình cho những gì bạn đam mê, đừng quan tâm người khác nghĩ gì. Cuộc sống có ý nghĩa vì bạn có tình yêu của riêng mình cho công việc và công hiến cho tình yêu ấy.\nNhững trò quỷ quái không trái lương tâm được viết với phong cách ngắn gọn, dí dỏm đặc thù của những bài blog và sẽ chinh phục độc giả với những ý tưởng lạ lùng nhưng thông minh và tinh tế. Đọc Những trò quỷ quái không trái lương tâm bạn sẽ thấy thế giới là một nhà thương điên. Và cười là cách để bớt điên.\nTrong Những Trò Quỷ Quái Không Trái Lương Tâm, Hugh MacLeod sẽ tiết lộ cho chúng ta nhiều điều về kế hoạch làm ăn của ông, cùng những bạn bè khác: từ cửa hàng thịt khu vực ngoại ô đến một anh thợ may sống ở tỉnh lẻ... trong thế giới ngày một phẳng hơn này đã được (gần như) cả thế giới biết đến.Những ý tưởng cũ nhưng khi đưa vào thực hiện lại mang một sắc thái mới, đầy gian nguy nhưng đôi lúc cũng đơn giản đến bất ngờ. Để có được điều đó, như Hugh tiết lộ, chúng ta cần kiên nhẫn – hãy đầu tư thời gian – và sự chân thành. Mặc dù xuất hiện trong thế giới ảo nhưng hãy thể hiện con người thật của mình. Điều này thật đúng, không phải chỉ là để bán hàng, xây dựng thương hiệu cá nhân mà chỉ đơn giản là thêm bạn kết bè thì cũng cần phải thể hiện rõ cái tôi – một sự mạch lạc, xuyên suốt từ cuộc sống.Những điều hiển nhiên được đưa ra minh chứng rất rõ ràng, “Tiếng lành đồn xa”, đồng thời “Tiếng dữ cũng đồn xa luôn”, mà nói theo cách của Hugh thì “Tin xấu là, Gian Kế của bạn càng hay thì sẽ càng có nhiều người ghét bạn. Tin tốt là, Gian Kế của bạn càng hay thì sẽ càng có nhiều người quý bạn.” Nghĩa là sao? Là thế đấy. Cái gì cũng có hai mặt của nó, và điều duy nhất chúng ta cần làm là đối mặt với nó thôi. Chấp nhận thực tế là khi thể hiện được đôi chút tài năng được ông Trời ban phát thì thể nào cũng có kẻ ném đá vào chúng ta, nhưng đồng thời lại có những người cổ vũ nhiệt thành, coi chúng ta như nguồn cảm hứng sáng tạo mới với họ. Dù thế nào đi nữa, điều đó cũng thật tuyệt, vì ít ra chúng ta không còn phải chôn giấu tài năng ấy ở đâu đó nữa, như là núp bóng một kẻ vĩ đại nào đấy chẳng hạn, nhờ họ nói những lời mà đúng ra là của mình. Nay thì bạn tự đứng ra để nói lên thứ tiếng ấy!\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-nhung-tro-quy-quai-khong-trai-luong-tam-rzemdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21077.jpg?v=1&w=200&h=292"}