{"title": "[Tóm tắt sách]  Talk Like TED 3 - 9 Bí quyết diễn thuyết trước công chúng của những bộ óc hàng đầu thế giới", "content": "[Tóm tắt sách]  Talk Like TED 3 - 9 Bí quyết diễn thuyết trước công chúng của những bộ óc hàng đầu thế giới Carmine Gallo [Tóm tắt sách]  Talk Like TED 3 - 9 Bí quyết diễn thuyết trước công chúng của những bộ óc hàng đầu thế giới Ý tưởng chính là tiền tệ của thế kỷ XXI. Một số người rất giỏi trong việc trình bày các ý tưởng của mình. Kỹ năng giúp nâng cao địa vị và tầm ảnh hưởng của họ trong xã hội ngày nay. Không có gì truyền cảm hứng hơn một ý tưởng táo bạo được thuyết trình bởi một diễn giả tuyệt vời. Các ý tưởng được xây dựng và truyền đạt hiệu quả có thể thay đổi cả thế giới.\nThế nên, chẳng phải sẽ rất tuyệt vời khi có thể biết được những phương pháp mà các diễn giả tài năng nhất trên thế giới đã sử dụng và áp dụng những bí quyết của họ để gây ngạc nhiên cho những người đang lắng nghe bạn sao? Giờ đây bạn có thể làm điều đó, nhờ việc diễn đàn nổi tiếng thế giới đã đăng miễn phí những bài thuyết trình hay nhất của họ lên Internet – TED (Technology, Entertainment, Design), một bản phân tích khoa học về hàng trăm bài thuyết trình của TED, những bài phỏng vấn trực tiếp với các diễn giả nổi tiếng nhất của TED, và hiểu biết của cá nhân tôi sau nhiều năm hướng dẫn các nhà lãnh đạo đầy cảm hứng của những thương hiệu được ngưỡng mộ nhất thế giới.\nTalk Like TED 3 - 9 Bí quyết diễn thuyết trước công chúng của những bộ óc hàng đầu thế giới của tác giả Carmine Gallo dành cho tất cả những ai muốn nói một cách tự tin và giàu sức mạnh hơn. Nó dành cho tất cả những người cần thuyết trình, bán hàng hay chỉ đơn thuần là truyền cảm hứng cho người khác. Nếu bạn có các ý tưởng đáng chia sẻ thì những phương pháp trong cuốn sách này sẽ giúp bạn sắp xếp và truyền tải ý tưởng đó một cách thuyết phục hơn nhiều, vượt xa những gì bạn có thể mường tượng.", "detailLink": "https://waka.vn/tom-tat-sach-talk-like-ted-3-9-bi-quyet-dien-thuyet-truoc-cong-chung-cua-nhung-bo-oc-hang-dau-the-gioi-rR6GQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20978.jpg?v=2&w=200&h=292"}