{"title": "Mình ơi... Về ăn cơm!", "content": "Mình ơi... Về ăn cơm! Lưu Quang Minh, Trần Khánh Ngân Mình ơi... Về ăn cơm! Tôi đã nhiều lần nghe Đức Tuấn hát \"Chân tình\" của Trần Lê Quỳnh. Đó là bài hát mở đầu của album \"Trẻ mãi\", nghe nói, đó là album người ca sĩ trẻ dành tặng cho một người thiếu nữ bị bệnh tim anh chưa kịp làm quen... Dần dần, tôi yêu trọn vẹn cả nét nhạc Trần Lê Quỳnh và giọng hát Đức Tuấn, không tách bạch ra được đâu là phần cảm xúc, đâu là phần kỹ thuật, chỉ cảm thấy ray rứt tâm can khi đâu đó vang lên những ca từ:\nNguyện cho ngày tháng êm đềm như những sớm mai\nNhững nhọc nhằn chớm quen, vẫn trong ngần mắt em... \nCầm trên tay tập tản văn \"Mình ơi... Về ăn cơm!\" Của hai bạn trẻ Lưu Quang Minh và Trần Khánh Ngân, càng đọc, tôi càng thấy gợi nhớ về bài hát ấy. Hiện lên qua các bài viết ngắn là hầu hết những cung bậc yêu thương, hy vọng dành cho gia đình (ở bình diện hẹp), và dành cho cuộc sống nói chung. Song bên cạnh sự lãng mạn, bay bổng của tình yêu, hai cây bút trẻ tuổi không ngại khai thác cả những \"mặt trái\" của tình cảm và các mối quan hệ gia đình. Ở nhiều bài viết, nhất là ở chùm \"Muộn\", có lẽ những người cứng lòng, từng trải cũng cảm thấy cay cay nơi đáy mắt.\nTiếng gọi nhỏ nhẹ, có phần yếu ớt vang lên giữa đời sống xô bồ, nhiều dục vọng và cạm bẫy: \"Mình ơi...\"; đã trở thành \"mệnh lệnh\" của yêu thương: \"Về ăn cơm!\" Cảm xúc trở nên lắng đọng và trầm xuống như thể người viết muốn đưa chúng ta về với thời xa xưa, cổ kính. Những bài tản văn gói ghém cả trong đó những câu chuyện vui ít, buồn nhiều, cho cuộc sống hiện tại và tương lai không biết chung - riêng nặng nhẹ phần nào...\nCái sự già dặn của tâm tưởng và cách viết đôi chỗ gieo một dấu lặng trong lòng. Điều ấy thật đáng ngạc nhiên khi tôi biết Lưu Quang Minh và Trần Khánh Ngân là hai cây bút còn rất trẻ, có đời sống khá hiện đại. Nhưng dần dần tôi \"ngẫm\" ra được rằng cả hai đang sống cho cả một tương lai rất dài phía trước, với lời xác tín chung thủy, chân tình. Sống một cách sâu sắc và thận trọng, điều đó thật đáng quý. Tất cả những câu chuyện đều hướng về hạnh phúc, viết cho hạnh phúc...\nWaka trân trọng giới thiệu Mình ơi... Về ăn cơm!", "detailLink": "https://waka.vn/minh-oi-ve-an-com-rNp3aW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22249.jpg?v=1&w=200&h=292"}