{"title": "Ảo tưởng kiến thức", "content": "Ảo tưởng kiến thức Steven Sloman, Philip Fernbach Ảo tưởng kiến thức Trí tuệ của bạn - một cá nhân đơn lẻ - là cực kỳ, cực kỳ thảm hại. Ôi, bạn đâu có khôn ngoan như bạn tưởng! Đúng như nhà vật lý lỗi lạc Stephen Hawking đã từng nói, “Kẻ thù lớn nhất của kiến thức không phải sự ngu dốt mà là sự ảo tưởng về kiến thức”, tất cả chúng ta đều tưởng rằng mình hiểu biết nhiều hơn thực tế.\nCó được chút may mắn trong tiến trình tiến hóa, loài người rất hay nghĩ rằng giống nòi của mình là ưu việt, thậm chí thượng đẳng. Thì ta đã làm chủ ngọn lửa, đã thiết lập được các thể chế dân chủ, đã đặt chân lên mặt trang và nắm giữ những công nghệ đỉnh cao mà tổ tiên chúng ta có mơ cũng không tưởng tượng được đấy thôi! Nghe có vẻ vĩ đại, nhưng suy cho cùng thì hiểu biết của bạn cũng chỉ là hạt cát bay trong sa mạc. Ngay cả với những điều thân quen nhất, kiểu như cơ chế hoạt động của bồn cầu hay khóa kéo, dám cá là bạn cũng chẳng hiểu được bao nhiêu!\nCác nhà khoa học nhận thức, Steven Sloman và Philip Fernbach lập luận rằng: Chúng ta có thể sống sót và phát triển, bất chấp những thiếu sót trí tuệ bởi vì chúng ta sống trong một cộng đồng tri thức phong phú. Chìa khoá cho trí thông minh của chúng ta nằm ở những con người và những sự vật xung quanh chúng ta – nhưng chúng ta lại không nhận ra điều ấy. Tuy nhiên, chính vì vậy mà người nào biết vận dụng cộng đồng xung quanh mình, người đó có thể tạo ra trí tuệ và trở thành một thiên tài kiểu mới!\nCuốn sách Ảo tưởng kiến thức một mặt đánh thức bạn khỏi tư duy bằng cấp đã lỗi thời, giúp bạn nhìn xa hơn ra ngoài thế giới để thấy bản thân vẫn còn quá nhỏ bé; mặt khác đã gợi ý cho bạn cách tương tác với môi trường xung quanh để học được nhiều nhất từ những điều thân thuộc nhất. Nếu muốn mở rộng tầm nhìn của mình, thì còn chờ gì nữa mà chưa thắt dây an toàn và nhảy lên chuyến tàu khám phá tri thức đầy mê hoặc của bộ đôi tác giả Steven Sloman và Philip Fernbach!\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ao-tuong-kien-thuc-r4bqjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20354.jpg?v=1&w=200&h=292"}