{"title": "Do Big Thing: Teamwork - Cơn ác mộng hay cơ hội vàng trong kỷ nguyên 4.0", "content": "Do Big Thing: Teamwork - Cơn ác mộng hay cơ hội vàng trong kỷ nguyên 4.0 Craig W. Ross, Angela V. Paccione, Victoria L. Roberts Do Big Thing: Teamwork - Cơn ác mộng hay cơ hội vàng trong kỷ nguyên 4.0 Trong kỷ nguyên 4.0, teamwork trở thành cơn ác mộng hay cơ hội vàng?\nViệc cùng làm việc tại một công ty khiến nhiều nhân viên tưởng như mình đã là một tập thể vững chắc. Nhưng thực tế là, mọi người chỉ đơn giản được kéo về ngồi cùng một chỗ, dán nhãn là một \"đội\", cùng nhận được một chỉ thị và được kỳ vọng sẽ nhanh chóng tạo ra kết quả. Qui trình làm việc nhóm của ta lạc hậu, rời rạc, thậm chí đầy mầm mống của sự phá hoại. Quá tin tưởng vào một \"đội nhóm\" lỏng lẻo rất dễ dẫn tới thất bại.\nMọi người đều hiểu rõ những phẩm chất thiết yếu ở một tập thể. Đó là niềm tin, sự cộng tác, tầm nhìn, trách nhiệm, quyền hành và giao tiếp minh bạch. Nhưng làm cách nào để áp dụng được những bí quyết này vào thực tế?\nDựa trên 25 năm nghiên cứu của các tác giả trên rất nhiều ngành nghề, tại nhiều quốc gia lớn nhỏ khác nhau, cuốn sách Do Big Things: Teamwork - Cơn Ác Mộng Hay Cơ Hội Vàng Trong Kỷ Nguyên 4.0 đã giải mã một công thức bí ẩn: một loại hình tư duy mà đội nhóm có thể sử dụng trong mọi lĩnh vực để vượt qua thách thức, đem lại kết quả cao.\nMô hình \"Do Big Things\" đặt ra một lộ trình hướng dẫn bao gồm 7 bước, trình bày cụ thể cách các cá nhân cần hành động để vươn tới đỉnh cao chung. Một khi các thành viên trong nhóm của bạn được trang bị những kiến thức trong tác phẩm, họ sẽ cải thiện được khả năng tự nhận thức và đạt được sự nhất quán cần thiết nhằm tương tác tốt nhất; từ đó kích hoạt và khơi dậy khả năng tốt nhất của mỗi thành viên; và kết nối được với các nhóm khác hướng đến mục tiêu chung.\nNếu muốn biến teamwork từ cơn ác mộng thành cơ hội ngàn vàng để hiện thực hóa những tham vọng lớn lao, đây là cuốn sách dành cho bạn.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/do-big-thing-teamwork-con-ac-mong-hay-co-hoi-vang-trong-ky-nguyen-4-0-r3bLrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20355.jpg?v=1&w=200&h=292"}