{"title": "[Tóm tắt sách] - Cú đánh thức tỉnh trí sáng tạo", "content": "[Tóm tắt sách] - Cú đánh thức tỉnh trí sáng tạo Roger von Oech [Tóm tắt sách] - Cú đánh thức tỉnh trí sáng tạo Tất cả chúng ta, ai cũng làm việc cần cù và rất muốn có được những ý tưởng sáng tạo. Đôi khi chúng ta tự hỏi, vì sao mình không có được những thành công rực rỡ như Leonardo da Vinci, Thomas Edison, Albert Einstein… Không phải chúng ta quá kém cỏi, mà thực tế, có 10 “ổ khóa trí tuệ” thường dẫn dắt, giam hãm chúng ta theo những lối mòn, trong những khuôn mẫu. Vì thế, nhiều khi cần có những “cú đánh” để thức tỉnh sự sáng tạo trong mỗi con người. Đó là thông điệp quý báu mà tác giả cuốn sách này, Tiến sĩ Roger von Oech, muốn gửi đến chúng ta.\nRoger von Oech là người sáng lập và chủ tịch công ty Tư vấn Sáng tạo ở Menlo Park, bang California (Mỹ). Ông là một chuyên gia xuất sắc trong việc khơi dậy tiềm năng sáng tạo của con người. Các công trình để đời của ông bao gồm bốn cuốn sách về sáng tạo và một số công cụ để phát triển tư duy sáng tạo. \nTheo tác giả, cần phải thay đổi lối tư duy đã sáo mòn, cần tiếp cận vấn đề từ nhiều góc độ và bằng nhiều phương pháp khác nhau. Bằng các chiến lược đôi khi đơn giản đến không ngờ mà chính các vĩ nhân cũng tư duy nhưng lại vô cùng hiệu quả, chắc chắn bạn sẽ tìm ra - thường sử dụng được “một điều gì đó khác biệt”. Các chiến lược đó là: Không hài lòng với chỉ một câu trả lời mà phải tìm ra câu trả lời thứ hai, thứ ba; Xem xét những điều nghịch lý; Đặt ra và trả lời câu hỏi “Nếu… thì sao”; Chọn những viên đá đặt chân; Hãy vui đùa với các ý tưởng; Bắt chước một anh hề; thậm chí Học tập cách tư duy của một đứa trẻ, v.v… Sử dụng văn phong thoải mái như chuyện trò, tâm tình cùng độc giả, tác giả trình bày các vấn đề một cách logic, với những giải thích kỹ càng và lập luận sắc sảo, ông đã dẫn dắt độc giả bước vào một khung trời tri thức thật mới lạ và hấp dẫn…\nMời các bạn đón đọc Cú đánh thức tỉnh trí sáng tạo - tác giả Roger von Oech!", "detailLink": "https://waka.vn/tom-tat-sach-cu-danh-thuc-tinh-tri-sang-tao-rndpAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20297.jpg?v=1&w=200&h=292"}