{"title": "[Tóm tắt sách] - 36+14 chước thuyết phục bất kỳ ai", "content": "[Tóm tắt sách] - 36+14 chước thuyết phục bất kỳ ai Robert B. Cialdini, Noah J. Goldstein, ﻿Steve J. Martin [Tóm tắt sách] - 36+14 chước thuyết phục bất kỳ ai Hẳn đã có lúc bạn gặp những người có lời nói và hành động đầy sức mê hoặc khiến bạn như rơi vào vòng xoáy ảnh hưởng, bị dẫn dắt theo những ý tưởng, niềm tin của họ. Có lẽ cũng không ít lần bạn băn khoăn tự hỏi điều gì làm nên quyền uy của những bậc thầy thuyết phục đó.\nCâu trả lời là: vì họ biết cách thu hút mọi người, lay chuyển và biến những người chưa theo hoặc phản đối thành người ủng hộ dựa trên các nguyên tắc tâm lý của nghệ thuật thuyết phục. Điều gây ấn tượng không chỉ ở cách họ dễ dàng sử dụng sức thu hút và tài hùng biện để thuyết phục người khác đồng thuận với mình, mà còn ở chỗ họ khiến người khác cảm thấy hào hứng khi làm vậy. Họ chính là những chuyên gia thuyết phục.\nKhông chỉ các chuyên gia thuyết phục mới biết và áp dụng các nguyên tắc của nghệ thuật thuyết phục. Trong các mối quan hệ thường ngày với hàng xóm, bạn bè, người yêu, đồng nghiệp, khách hàng, đối thủ, chúng ta vẫn thường áp dụng những nguyên tắc tâm lý gây ảnh hưởng lên người khác chỉ có điều, chúng ta chưa am hiểu tường tận để có thể tận dụng đối đa sức mạnh của các \"vũ khí\" gây ảnh hưởng này. Trong 36+14 chước thuyết phục bất kỳ ai, các tác giả đã giải nghĩa 6 vũ khí gây ảnh hưởng và chi phối đến những lựa chọn, quyết định của con người, và cách chúng thể hiện trong nhiều hoàn cảnh cụ thể, tập trung không chỉ tại công sở mà còn ở cả những giao thiệp cá nhân của bạn - ví dụ, với tư cách là bậc cha mẹ, người hàng xóm hay bạn bè. Những lời khuyên được đưa ra cũng rất thực tế, giúp định hướng hành động, mang tính đạo đức cao và dễ thực hiện, lại không hề tốn công sức hay tiền bạc.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tom-tat-sach-36-14-chuoc-thuyet-phuc-bat-ky-ai-rdAznW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20267.jpg?v=1&w=200&h=292"}