{"title": "Tắm heo và tắm tiên", "content": "Tắm heo và tắm tiên Dương Thụy Tắm heo và tắm tiên Dương Thụy là nhà văn nữ được biết đến qua những bài viết trên báo Hoa Học Trò và hiện nay là cây bút khá nổi bật trên văn đàn Việt Nam. Chị đã trở thành nhà văn trẻ hàng best-seller, kể từ khi xuất bản cuốn tiểu thuyết đầu tay “Oxford thương yêu” và tập truyện ngắn “Cáo già, gái già và tiểu thuyết diễm tình” cùng hàng loạt các tác phẩm khác được nhiều thế hệ độc giả yêu thích.\nLần này, chị đã dành cho lứa tuổi 20 một ấn phẩm đặc biệt, như lời tâm tình, chia sẻ của người chị “đã đi qua tuổi 20 nhiều bỡ ngỡ” và “từng mong có người đi trước chia sẻ với mình những trải nghiệm thực tế”. Các bạn trẻ sẽ cảm thấy có động lực và suy nghĩ tích cực hơn để phấn đấu bằng bạn bằng bè thay vì “ăn bánh GATO” (Ghen ăn tức ở) với thành công của người khác. Các bạn trẻ mới đi làm sẽ tìm ra hướng để giải quyết “tô canh hẹ” mà môi trường công sở đầy bỡ ngỡ đem lại. Mỗi câu chuyện từ chính trải nghiệm của tác giả chính là bài học về cách đối nhân xử thế, về tư duy tích cực để đem lại thành công và hạnh phúc.\n“Tôi chỉ có một lời khuyên: No pain, No gain. Không trải qua năm tháng vất vả và rèn luyện, thì sẽ không có thành quả. Thay vì ngồi rên rỉ, các bạn hãy hành động, bắt đầu bằng những bài học căn bản nhất. Những cuốn sách chỉ dạy phương pháp căn bản đầy, nhưng mấy ai áp dụng được và thành công? Bởi vì không phải ai cũng biết cố gắng, biết kiên nhẫn, biết làm việc cật lực. Tôi muốn các bạn biết rằng hiện tại tôi vẫn luôn rèn luyện, tôi vẫn phải đọc, phải viết ngoại ngữ mỗi ngày. Tôi cũng không hơn gì các bạn đâu, chẳng qua tôi lớn tuổi hơn các bạn, tôi “trải đời” hơn các bạn, tôi học trước các bạn mười mấy hai mươi năm thôi”.\nĐó chính là thông điệp trong cuốn sách xinh xắn Tắm heo và tắm tiên của tác giả Dương Thuỵ muốn gửi đến các bạn trẻ.", "detailLink": "https://waka.vn/tam-heo-va-tam-tien-rwVeoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19304.jpg?v=1&w=200&h=292"}