{"title": "Biết hỏi mới là giỏi", "content": "Biết hỏi mới là giỏi James E. Ryan Biết hỏi mới là giỏi Việc đặt ra câu hỏi hay khó hơn chúng ta tưởng, bởi nó đòi hỏi bạn phải nhìn xuyên qua những câu trả lời dễ dàng và thay vào đó, chuyển trọng tâm sang những câu trả lời khó, những câu trả lời ma lanh, những câu trả lời bí ẩn, những câu trả lời đáng xấu hổ, đôi khi cả những câu trả lời đầy đau đớn nữa. Nhưng James E. Ryan cho rằng cả bạn và người nghe đều sẽ thu được nhiều điều hơn nếu bỏ công sức làm việc đó, và điều này đúng cho cả đời sống cá nhân lẫn sự nghiệp của bạn.\nViệc đặt ra câu hỏi hay là yếu tố tối quan trọng đối với sự thành công trong gần như mọi sự nghiệp chúng ta có thể nghĩ ra. Chẳng hạn, những giáo viên giỏi sẽ rất thích những câu hỏi được đặt ra một cách khéo léo khiến kiến thức trở nên sống động và thắp lên một ngọn lửa tò mò. Đối với trẻ em thì không có món quà nào quý giá hơn sự tò mò. Những nhà lãnh đạo tài năng, thậm chí cả những nhà lãnh đạo vĩ đại, chấp nhận rằng họ không có tất cả các câu trả lời. Nhưng họ biết làm sao để đưa ra đúng câu hỏi – những câu hỏi buộc người khác cũng như chính bản thân họ phải vượt qua những câu trả lời cũ rích và nhàm chán, từ đó mở ra những cơ hội chưa hề xuất hiện trước khi câu hỏi được đưa ra.\nNhững nhà cải cách trong mọi lĩnh vực đều hiểu ý nghĩa trong câu nói của Jonas Salk, người tìm ra vắc-xin phòng chống bại liệt: “Điều mà mọi người coi là một khám phá, thực ra chính là việc khám phá ra câu hỏi đã đưa đến khám phá ấy.” Cần thời gian để tìm ra câu hỏi nhưng đó là khoảng thời gian xứng đáng. Einstein, một người rất tin tưởng vào tầm quan trọng của việc hỏi, có một câu nói nổi tiếng rằng, nếu ông có một tiếng đồng hồ để giải quyết một vấn đề, và cuộc đời ông phụ thuộc vào việc này, thì ông sẽ dành 55 phút đầu tiên để quyết định xem câu hỏi đúng là gì. Có thể bạn sẽ muốn dành thời gian cho câu trả lời nhiều hơn một chút so với Einstein, nhưng bạn hiểu ý tôi muốn nói chứ?\nTại sao bạn lại hỏi? Trong đời chỉ có năm câu hỏi thực sự thiết yếu. Đây là những câu hỏi bạn nên thường xuyên tự hỏi bản thân và những người khác. Nếu tạo được thói quen hỏi năm câu hỏi này, bạn sẽ có một cuộc sống hạnh phúc và thành công hơn.\nMời các bạn đón đọc cuốn sách Biết hỏi mới là giỏi - tác giả James E. Ryan!", "detailLink": "https://waka.vn/biet-hoi-moi-la-gioi-roOd4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19515.jpg?v=1&w=200&h=292"}