{"title": "[Tóm tắt sách] Thật đơn giản - Tạo dựng quan hệ", "content": "[Tóm tắt sách] Thật đơn giản - Tạo dựng quan hệ Steven D'souza [Tóm tắt sách] Thật đơn giản - Tạo dựng quan hệ Tạo dựng quan hệ giống như một cuộc hành trình. Bạn cộng tác với những người đồng hành để hướng tới đích chung và cùng tận hưởng sự thú vị của chuyến đi đó. Vì vậy, tạo dựng quan hệ không phải là việc trao đổi danh thiếp đơn thuần hay tham gia các sự kiện, hội nghị, tiệc tùng... mà nó là cái gì đó thật sự sâu sắc, bổ ích, giúp hỗ trợ, hoàn thiện bản thân chúng ta và bạn bè, người thân, đối tác v.v… trong mọi mặt cuộc sống. Mạng lưới quan hệ của bạn càng rộng bao nhiêu thì nó càng ẩn chứa nhiều tiềm năng và cơ hội bấy nhiêu. Bởi vậy, mỗi chúng ta cần phải sống rộng mở để mọi người và những điều tốt đẹp cũng mở rộng vòng tay với chúng ta. Tuy nhiên, không phải ai sinh ra cũng được trời phú cho khả năng để trở thành một người tạo dựng quan hệ cừ khôi. Mặt khác, muốn tạo dựng và duy trì các mối quan hệ bền vững, bạn không chỉ cần giữ liên lạc thường xuyên với mọi người và liên tục phát triển mạng lưới, mà còn cần có phương pháp, kỹ năng hiệu quả.\nThật đơn giản - Tạo dựng quan hệ sẽ giúp bạn sở hữu và thành thạo những kỹ năng đó. Qua cuốn sách, bạn sẽ hiểu được tầm quan trọng của việc tạo dựng quan hệ cũng như tìm thấy nhiều lời khuyên bổ ích từ những người tạo dựng quan hệ cừ khôi. Thành quả mà những bậc thầy này đạt được không đến ngẫu nhiên, mà tất cả họ đều đã phải đi qua quá trình luyện tập, trải nghiệm thực tế, và hoàn thiện các kỹ năng lâu dài, bền bỉ. Trong quá trình đó, đôi khi họ cũng mắc sai lầm và vấp phải sự từ chối, song cuối cùng họ vẫn đạt được mục đích và hỗ trợ người khác cùng đi đến đích. Nếu thực hành theo những công cụ và kỹ năng được đề cập trong Tạo dựng quan hệ, bạn sẽ nhanh chóng đạt được mục tiêu đề ra. Đồng thời, với lòng kiên trì, luyện tập chăm chỉ, khi cơ hội đến, bạn sẽ gặt hái được thành công trong cuộc sống và công việc.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tom-tat-sach-that-don-gian-tao-dung-quan-he-r6b7RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20861.jpg?v=1&w=200&h=292"}