{"title": "[Tóm tắt sách] Sức mạnh của tập trung", "content": "[Tóm tắt sách] Sức mạnh của tập trung Jack Canfield, Mark Victor Hansen, Les Hewitt [Tóm tắt sách] Sức mạnh của tập trung Guồng quay liên tục của cuộc sống khiến chúng ta dường như chao đảo và vô cùng căng thẳng. Hàng ngày, luôn có một núi công việc chờ chúng ta giải quyết, từ việc học tập, kinh doanh, nghiên cứu, gặp gỡ,... cho đến những công việc nhỏ lẻ và vụn vặt trong gia đình như rửa bát, dọn nhà cửa, cắt cỏ,... Chúng ta sẽ giải quyết tất cả những việc đó ra sao?\nTrong thế giới đầy cạnh tranh ngày nay, nếu bạn không khác biệt, không thật sự vượt lên trên khả năng của những người khác, bạn sẽ không thể thành công và có được một nguồn tài chính đảm bảo. Bạn trở nên căng thẳng với vấn đề làm thế nào để vừa có đủ thời gian để trở nên khác biệt, giúp đảm bảo một sự nghiệp thành công vừa có đủ thời gian để đảm bảo một cuộc sống gia đình hạnh phúc.\nĐược đúc rút từ kinh nghiệm của bản thân Jack Canfield, chuyên gia hàng đầu thế giới về phát triển tiềm năng con người, và của nhiều chuyên gia cũng như những doanh nhân thành đạt, hạnh phúc nhất trên thế giới, cuốn sách này sẽ chỉ ra cho bạn cách thức để giải quyết những bế tắc đó trong cuộc sống thông qua việc tập trung giải quyết ba vấn đề chính: áp lực thời gian, tự do tài chính và sự cân bằng giữa cuộc sống gia đình và công việc.\nVới 10 chiến thuật tập trung hiệu quả, Jack Canfield đã mang đến cho bạn những phương pháp rất thực tế và hữu dụng như: thay đổi thói quen xấu, thiết lập thói quen mới có hiệu quả; tập trung vào những điều mình làm tốt nhất; sống có mục đích; yêu cầu những gì bạn muốn; tạo dựng những mối quan hệ tuyệt vời... Những chiến thuật này sẽ là vũ khí đắc lực để giúp bạn tránh được những sai lầm và tạo cân bằng cho cuộc sống, tiết kiệm được thời gian, công sức.\nMời các bạn đón đọc Sức mạnh của tập trung - Jack Canfield - Mark Victor Hansen - Les Hewitt!", "detailLink": "https://waka.vn/tom-tat-sach-suc-manh-cua-tap-trung-rKOXyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19958.jpg?v=2&w=200&h=292"}