{"title": "Điểm Mù", "content": "Điểm Mù Max H. Bazerman & Ann E.Tenbrunsel Điểm Mù Điểm Mù (Tái Bản)\nTrong cuốn sách Điểm Mù, những nhà nghiên cứu hàng đầu trong lĩnh vực đạo đức kinh doanh Max Bazerman và Ann Tenbrunsel đã nghiên cứu cách thức chúng ta đánh giá quá cao năng lực để làm những gì chúng ta cho là đúng đắn và chúng ta đã hành xử thiếu đạo đức thế nào dù không có chủ ý. Bằng việc phân tích những vụ bê bối về đạo đức trong quá khứ và hiện tại - bao gồm cả những vụ sụp đổ thị trường tài chính, vụ sụp đổ Enron, những thiếu sót của Ford Pinto, và thảm họa tàu vũ trụ Challenger - nhóm tác giả đã điều tra ra bản chất của những vụ bê bối kiểm soát đạo đức trong thế giới kinh doanh và nhiều hơn thế nữa, tác giả khám phá ra những lý do mà các cách tiếp cận đạo đức truyền thống đều không phát huy tác dụng. Nhóm tác giả đưa ra luận điểm rằng những vụ bê bối sẽ vẫn tiếp tục xảy ra trừ phi những cách tiếp cận này cân nhắc đến vấn đề tâm lý của cá nhân khi đối mặt với những tình thế khó khăn về đạo đức.\nCuốn sách bạn đang cầm trên tay có mục đích cảnh báo về những điểm mù trong đạo đức để giúp bạn có thể nhận thức được sự khác biệt giữa con người bạn muốn trở thành và con người thật sự của bạn. Ngoài ra, bằng việc xóa đi những điểm mù về tổ chức và xã hội, bạn có thể thu hẹp khoảng cách giữa tổ chức bạn thực sự thuộc về và tổ chức trong lý tưởng của bạn. Những việc này sẽ lần lượt giúp tất cả chúng ta thu hẹp sự cách biệt giữa một xã hội chúng ta muốn được sống với một xã hội mà ở đó chúng ta tìm được bản thân mình. Nhờ vào sự phát triển của khái niệm đạo đức hành vi - một khái niệm mới dùng để xác định cách thức và nguyên nhân con người hành xử khi đối mặt với những tình huống tiến thoái lưỡng nan, chúng tôi sẽ giúp bạn nhận ra được những điểm mù trong đạo đức và gợi ý những phương pháp để loại bỏ chúng.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/diem-mu-reZwmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17240.jpg?v=1&w=200&h=292"}