{"title": "Chicken soup for the soul 11- Vượt qua thử thách đầu đời", "content": "Chicken soup for the soul 11- Vượt qua thử thách đầu đời Jack Canfield, Mark Victor Hansen Chicken soup for the soul 11- Vượt qua thử thách đầu đời \"Mỗi câu chuyện là một thông điệp có thể hàn gắn vết thương, làm hay đổi suy nghĩ, tâm hồn và đôi khi, cả cuộc đời bạn. Chúng tôi thật sự tin rằng những câu chuyện này sẽ làm nên điều khác biệt, mang lại nguồn cảm hứng vô tận cho bạn, vì chính cuộc sống tinh thần của tôi cũng tốt hơn sau mỗi lần đọc một câu chuyện hay. Một khi đã được truyền cảm hứng, bạn điều có thể đem đến những điều tốt đẹp cho bản thân mình và những người xung quanh\" - Jack Canfield, Mark Victor Hansen\nMặc dù nội dung của những câu chuyện này có thể khiến người đọc cảm thấy lo lắng, và thậm chí nó còn khá bi thảm, nhưng ảnh hưởng của nó đến khả năng nhận thức, học hỏi và trưởng thành của các bạn trẻ là rất to lớn. Tác giả tin rằng đó chính là lý do mà những câu chuyện thuộc về thể loại này được đón nhận rât nồng nhiệt. Chẳng hạn như trong các quyển sách trước, tác giả có một số câu chuyện về cái chết của một người cha hay một người mẹ nào đó. Đây là một trong những nỗi khiếp sợ ghê gớm nhất đối với mỗi đứa trẻ, và có thể sẽ có người thắc mắc việc tác giả đưa những câu chuyện đó vào liệu có ích gì. Tuy nhiên, tác giả nhiều lần nhận được những tâm sự như thế này của bạn đọc: \" Sau khi xong câu chuyện ấy, tôi đã ngồi ngay xuống viết cho bố mẹ một lá thư xin lỗi vì tôi đã khiến bố mẹ phải khổ sơ như thế \" và \" Mặc dù tôi và mẹ vẫn còn những bất đồng nhỏ, nhưng bây giờ mọi chuyện đã khác. Tôi yêu quý mẹ nhiều hơn và tôi biết tất cả những gì mẹ làm là vì mẹ yêu tôi. Trước khi đọc được câu chuyện ấy, tôi đã không hiểu được điều này \". Ít khi tác giả cho in một câu chuyện nào mà người viết không học được hay nhận ra một điều gì đó sâu sắc từ chính trải nghiệm của họ. Tác giả hy vọng bài học này cũng sẽ được chuyển tải đến bạn, giúp bạn xoa dịu những nổi đau tương tự như thế. Ít nhất nó cũng giúp bạn hiểu rằng bạn không cô đơn khi đối mặt với thử thách.\nMời các bạn đón đọc Chicken soup for the soul 11- Vượt qua thử thách đầu đời - Jack Canfield - Mark Victor Hansen!", "detailLink": "https://waka.vn/chicken-soup-for-the-soul-11-vuot-qua-thu-thach-dau-doi-r7E0nW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17237.jpg?v=2&w=200&h=292"}