{"title": "Trễ còn hơn không bao giờ - Tập 2", "content": "Trễ còn hơn không bao giờ - Tập 2 Nhiều tác giả Trễ còn hơn không bao giờ - Tập 2 Cuộc sống có những quy luật riêng của nó - một chu kỳ khép kín chưa hề bị phá vỡ. Và nội dung bên trong, dù được gọi bằng tên gì, vẫn không thể đổi thay, có chăng chỉ là một số chi tiết nhỏ nhặt.\nChu kỳ đã được sắp xếp kỹ lưỡng, thời gian biểu được tính toán chi ly. Sự việc, dù muốn hay không, phải được thực hiện đúng lúc. Nhưng rất nhiều khi, một số việc lại đi sai thời gian biểu, không xảy ra đúng lúc. Sai một ly đi một dặm. Do đó mới có những chuyện buồn, trớ trêu và bi thảm..... Và những câu chuyện trong tuyển tập này đều có sự muộn mằn.\n- Không có nó thì người em trai (trong Chị tôi) không bao giờ biết rằng sự hy sinh của người khác lại lớn lao hơn của mình rất nhiều, đó là sự hy sinh của những ai có ý thức cao về tình gia đình và nghĩa cộng đồng.\n- Không có nó thì người vũ công (trong Bông hồng lẻ loi) không thể biết rằng ngoài tiếng tăm mà người nghệ sĩ biểu diễn nào cũng ao ước thì vẫn còn một mong ước khác cho bất cứ phụ nữ nào là được làm mẹ.\n- Không có nó thì cậu bé (trong Tìm cha) không hề biết rằng cha nó thực tình thương nó lắm, và cha nó cũng không biết rằng những người thân của mình đã phải chịu quá nhiều đau khổ.\n- Không có nó thì nhân vật tôi (trong Cái áo tai hại) không thể biết được rằng lòng từ thiện đôi khi cũng không hay ho gì. Chiếc áo khoác mà anh đã cho ba anh em ăn mày chỉ tổ tạo thêm phiền phức cho các em mà thôi.\n- Không có nó thì chúng ta không thể nào biết rằng loài vật (trong Kẻ cắp) tuy thấp kém hơn chúng ta nhưng đôi khi lại có cách cư xử cao quý hơn chúng ta nhiều. Chúng thương nhau và thương những loài khác nữa, thật tình không hề suy tính.\n- Không có nó chúng ta không biết được rằng những mất mát (trong Bố Mẹ) dù lớn lao, vẫn có thể được đền bù. Những con nộm người ở cửa hàng may đã là cha mẹ của bé mồ côi.\nVà còn nhiều, nhiều nữa.... Tất cả đều đã quá trễ, suy cho cùng. Nhưng muộn mằn không có nghĩa là đã chấm dứt, chúng ta chẳng làm gì được nữa. Ta vẫn có thể làm được gì đấy, không phải là bây giờ thì cũng là cho các thế hệ mai sau. Điều đó có thể gọi là kinh nghiệm sống mà các thế hệ sau có thể có được mà không cần phải kinh qua. Phải chăng đó là những gì thế hệ trước có thể giúp đỡ cho các thế hệ sau. Tiếng \"Không\" bây giờ sẽ thành tiếng \"Có\" mai sau, và mai sau...\nMời bạn đón đọc Trễ còn hơn không bao giờ - Tập 2.", "detailLink": "https://waka.vn/tre-con-hon-khong-bao-gio-tap-2-rvA2LW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17757.jpg?v=1&w=200&h=292"}