{"title": "Chicken soup for the soul 7 - Dành cho học sinh sinh viên", "content": "Chicken soup for the soul 7 - Dành cho học sinh sinh viên Jack Canfield, Mark Victor Hansen Chicken soup for the soul 7 - Dành cho học sinh sinh viên Những năm tháng đại học còn bao gồm rất nhiều thử thách về mặt tâm lí. Người ta nói rằng con người lớn lên và phát triển mạnh nhất trong hai giai đoạn của cuộc đời: trước khi lên năm và suốt thời đại học. Do đó, điều quan trọng là bạn phải nhớ quan tâm đến mình và nuôi dưỡng bản thân với càng nhiều Hạt giống tâm hồn càng tốt trong suốt quãng thời gian chuyển tiếp quan trọng này.\nVậy thì, hãy bắt đầu. Quyển sách từ lòng nhiệt tâm của tác giả sẽ được truyền đến tâm hồn bạn. Khi bạn tuyệt vọng nó có thể mang lại cho bạn một niềm hy vọng, nó có thể truyền cảm hứng cho bạn những lúc bạn cần và nhắc nhở bạn hãy xem mọi việc thật nhẹ nhàng và đừng bao giờ quá căng thằng mà quên đi nụ cười.\n\"Mỗi câu chuyện là một thông điệp có thể hàn gắn vết thương, làm thay đổi, tâm hồn và đôi khi, cả cuộc đời bạn. Chúng tôi thật sự tin rằng những câu chuyện này sẽ làm nên điều khác biệt, mang lại nguồn cảm hứng vô tận cho bạn, vì chính cuộc sống tinh thần của chúng tôi cũng tốt hơn sau mỗi lần đọc một câu chuyện hay. Một khi đã được truyền cảm hứng, bạn điều có thể đem đến những điều tốt đẹp cho bản thân mình và những người xung quanh.\" - Jack Canfield, Mark Victor Hansen.\nThông qua những chuyện trong bộ sách này, bạn có thể tìm lại chính mình, có thêm niềm tin, nghị lực để thực hiện những ước mơ, khát vọng, biết chia sẻ và đồng cảm với nỗi đau của những người xung quanh, tìm lại được những giá trị đích thực của cuộc sống. Đó chính là điều bộ sách \"Chicken for the soul\" tồn tại mãi với thời gian trong lòng mọi người.\nMời các bạn đón đọc Chicken soup for the soul 7 - Dành cho sinh viên - Jack Canfield - Mark Victor Hansen!", "detailLink": "https://waka.vn/chicken-soup-for-the-soul-7-danh-cho-hoc-sinh-sinh-vien-rYaG9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17402.jpg?v=2&w=200&h=292"}