{"title": "Hạt giống tâm hồn - Tập 13 - Cách nghĩ quyết định hướng đi", "content": "Hạt giống tâm hồn - Tập 13 - Cách nghĩ quyết định hướng đi Nhiều tác giả Hạt giống tâm hồn - Tập 13 - Cách nghĩ quyết định hướng đi Hạt giống tâm hồn - Tập 13 - Cách nghĩ quyết định hướng đi:\nTập hợp những câu chuyện nhỏ với những bài học được đúc rút qua thời gian và những trải nghiệm quý báu của nhiều thế hệ. Hãy thử xem, biết đâu bạn sẽ nhìn thấy phần nào suy nghĩ của mình trong đó!\nTrước khi quyết tâm chinh phục một đỉnh núi, các nhà leo núi đều phải kiểm tra xem trong ba lô mình đã đủ những vật dụng cần thiết và bản thân họ đã nắm rõ lộ trình cần vượt qua hay chưa; nếu không, họ có thể gặp thất bại. Đường đời cũng vậy. Trước khi tham gia vào hành trình cuộc sống, mỗi người đều phải chuẩn bị hành trang cho chính mình. Do đó, dù bạn là ai chăng nữa, một khi đã chọn cho mình con đường để dấn thân, để thử thách hay chỉ đơn giản là để trải nghiệm thì trước khi bắt đầu, bạn phải có sự chuẩn bị chu đáo, đồng thời phải có lý tưởng, niềm tin và lòng quyết tâm cao độ.\nĐó giống như một bí quyết cho bạn. Hướng tới tương lai và nhìn lại quá khứ là hai quá trình luôn phải được song hành cùng nhau. Hướng về phía trước để có động lực, nhìn về phía sau để có nền tảng vững chắc. Nếu bạn bị ám ảnh về những thất bại đã qua và cảm thấy nhụt chí, phải chăng là do bạn chưa biết cách tiếp nhận và ứng phó với những thất bại đó một cách khôn ngoan nhất?\nTrên suốt hành trình, bạn phải luôn nhớ rằng: dù có khó khăn cũng không bao giờ nản chí, mà dù có dễ dàng cũng không được chủ quan. Bởi vì thử thách có thể đến với bạn bất cứ lúc nào. Và trên mỗi chặng đường mình đã qua, bạn hãy dành ít phút để nhìn lại, suy nghĩ cả về những thất bại và thành công để có cái nhìn sáng suốt nhất về tương lai.\nTrên hành trình chinh phục các mục tiêu đã đặt ra, nếu như chưa đạt được điều gì, thì nhất định bạn phải học được một bài học nào đó từ nó; còn nếu đã đạt được rồi, bạn phải biết cách để thành tựu ấy không chỉ phục vụ cho riêng mình. Đấy cũng chính là ý nghĩa của cuộc đời mà bạn đã chọn.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/hat-giong-tam-hon-tap-13-cach-nghi-quyet-dinh-huong-di-rYaG8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17390.jpg?v=1&w=200&h=292"}