{"title": "Chicken soup for the soul 15 - Quà tặng tâm hồn dành cho tình yêu", "content": "Chicken soup for the soul 15 - Quà tặng tâm hồn dành cho tình yêu Jack Canfield, Mark Victor Hansen Chicken soup for the soul 15 - Quà tặng tâm hồn dành cho tình yêu Tình yêu có một sức mạnh lớn lao và là điều diệu kỳ nhất của cuộc sống. Không nơi nào tình yêu thể hiện hết vẻ đẹp và sự kỳ diệu của nó bằng trong mối quan hệ gắn bó giữa hai con người. Quyển “Quà tặng tâm hồn dành cho tình yêu” được biên soạn với hy vọng đưa được điều kỳ diệu và bí ẩn ấy vào trong ngôn từ, những ngôn từ sẽ lay động và gõ cửa trái tim của bất kỳ ai đã yêu hoặc mong đợi tình yêu. Đây là quyển sách dành tặng các cặp vợ chồng, những đôi tình nhân và bất kỳ ai đang mơ ước tìm thấy người bạn tâm giao đích thực của mình.\nMột số chuyện tình kéo dài đến hết cuộc đời. Số khác lại được an bài trong khoảng thời gian ngắn ngủi và rồi đôi lứa yêu nhau phải chia lìa, hoặc do lựa chọn của bản thân hoặc do định mệnh. Nhưng có một điều luôn đúng: Cho dù kết cục như thế nào, thì một khi tình yêu đã xuất hiện trong cuộc đời chúng ta, nó sẽ không bao giờ ra đi mà không ảnh hưởng sâu đậm đến tâm hồn của chúng ta.\nNhững mối quan hệ gắn bó cũng là những người thầy đầy uy lực. Chúng chỉ cho ta biết đồng cảm, quan tâm lo lắng và tha thứ. Chúng chỉ cho ta biết đồng cảm, quan tâm lo lắng và tha thứ. Chúng chỉ cho ta biết khi nào phải nắm giữ chặt hơn nữa và khi nào thì hãy buông tay. Chúng trao cho chúng ta cơ hội để phát huy những đức tính tuyệt vời như lòng dũng cảm, tính kiên nhẫn, lòng thuỷ chung và sự tin tưởng. Các mối quan hệ sẽ cho chúng ta thấy tất cả những phương cách cần thiết để phát triển nhân cách của mình. Như thế, tình yêu sẽ không bao giờ xuất hiện trong đời ta mà lại không làm cho chúng ta tốt hơn lên.\nCó những khoảnh khắc ta cảm nhận tình yêu rất đỗi giản dị, thể hiện qua một nụ cười đồng tình của người mà ta yêu thương. Nhưng cũng có những khoảnh khắc tình yêu dường như thăng hoa và dẫn dắt ta vào thế giới mới lạ của sự đam mê và hoà hợp mà ta chưa từng biết đến bao giờ. Giống với tình yêu, quyển sách này cũng thể hiện từng giai đoạn, trạng thái và từng sắc thái cảm xúc: sự khởi đầu ngọt ngào, sự gần gũi đậm sâu và đầy thử thách, những lúc đau khổ khi chúng ta phải nói lời chia tay và thời khắc sững sờ khi chúng ta tìm lại được một tình yêu tưởng chừng đã đánh mất.\nMột vài câu chuyện sẽ khiến bạn bật cười. Số khác sẽ khiến bạn phải khóc. Nhưng trên hết, những câu chuyện trong quyển Quà tặng tâm hồn dành cho tình yêu ngợi ca khả năng tồn tại của tình yêu qua nhiều năm tháng, vượt qua khó khăn, vượt qua khoảng cách và vượt qua cả cái chết.\nKhông có phép màu nào diệu kỳ bằng tình yêu. Cuốn sách này như một món quà mà Jack Canfield và Mark Victor Hansen gửi đến cho quý bạn đọc. Mong rằng nó sẽ đánh động con tim bạn, giúp tâm hồn thăng hoa, gợi cảm hứng cho tâm trí và trở thành một người bạn đồng hành dễ thương trong cuộc hành trình của trái tim bạn.", "detailLink": "https://waka.vn/chicken-soup-for-the-soul-15-qua-tang-tam-hon-danh-cho-tinh-yeu-rXYwEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17385.jpg?v=1&w=200&h=292"}