{"title": "Chicken soul for the soul 8 - Những tâm hồn cao thượng", "content": "Chicken soul for the soul 8 - Những tâm hồn cao thượng Jack Canfield, Mark Victor Hansen Chicken soul for the soul 8 - Những tâm hồn cao thượng Trải qua nhiều thời kỳ, những người kể chuyện giàu kinh nghiệm đã truyền cảm hứng đến người nghe , giúp họ xác định được phương hướng và mục tiêu trong cuộc sống. Những người kể chuyện ấy đã đánh thức người nghe trở vế với gia trị tinh thần của chính mình, trao cho họ dũng khí để ước mơ về những điều tuyệt diệu có thể xảy đến và tạo nên sự kết nối của con tim.\nTrong tập \"Chicken soup for the soul 8 - Những tâm hồn cao thượng\" là những câu chuyện xoay quanh những tấm lòng cao thượng và những câu chuyện đó đã chinh phục con tim độc giả. Một số câu chuyện kể về hạnh phúc được tận hưởng mối quan hệ hoà thuận giữa các thế hệ, niềm vui khi được sống với thú vui tao nhã cũng như tạo ra nguồn sinh lực mới, được thưởng thức những cột mốc đánh dấu sự thay đổi và để lại phía sau những điều đã già cỗi. Nhiều câu chuyện liên quan đến việc nuôi nấng và dạy dỗ con cháu, trong khi một số chuyện khác thì tập trung vào sự thật của tuổi tác. Hy vọng rằng tất cả những câu chuyện này sẽ gợi nên những suy nghĩ về việc làm thế nào để sống thật ý nghĩa và tận hưởng được nhiều niềm vui nhất.\nHãy để những câu chuyện xoa diệu tâm hồn bạn, mang đến cho bạn nụ cười thật thoải mái  và nhóm lên ngọn lửa trong tâm hồn bạn.\n\"Mỗi câu chuyện là một thông điệp có thể hàn gắn vết thương, làm thay đổi, tâm hồn và đôi khi, cả cuộc đời bạn. Chúng tôi thật sự tin rằng những câu chuyện này sẽ làm nên điều khác biệt, mang lại nguồn cảm hứng vô tận cho bạn, vì chính cuộc sống tinh thần của chúng tôi cũng tốt hơn sau mỗi lần đọc một câu chuyện hay.  Một khi đã được truyền cảm hứng, bạn điều có thể đem đến những điều tốt đẹp cho bản thân mình và những người xung quanh.\" - Jack Canfield, Mark Victor Hansen.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/chicken-soul-for-the-soul-8-nhung-tam-hon-cao-thuong-raajLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17391.jpg?v=1&w=200&h=292"}