{"title": "Sức mạnh của thói quen", "content": "Sức mạnh của thói quen Charles Duhigg Sức mạnh của thói quen Về cơ bản, người lớn và trẻ em không khác nhau là mấy. Bởi hầu hết những hành động hàng ngày của chúng ta đều là sản phẩm của thói quen vô thức. Thế nhưng không phải cá nhân, tổ chức nào cũng có được thành công. Đó  là vì mỗi người có những thói quen riêng. Vậy thói quen nào mới giúp bạn thành công? Trong cuốn sách Sức mạnh của thói quen, Charles Duhigg sẽ giải đáp thắc mắc ấy.\nChìa khoá quan trọng nhất để mở cánh cửa thành công chính là sự kết hợp nhuần nhuyễn những thói quen tốt với nhau. Câu hỏi đặt ra là làm thế nào để phân biệt thói quen tốt và thói quen xấu? Thói quen có nằm trong tầm kiểm soát của chúng ta hay không? Với ba phần khá đầy đặn, Sức mạnh của thói quen cho bạn cái nhìn toàn diện không chỉ về thói quen cá nhân, của tổ chức mà còn là của toàn xã hội, cùng với lời khuyên để vận dụng các thói quen đó. Muốn thay đổi thói quen, bạn phải phá vỡ những việc làm tuỳ hứng hàng ngày – câu “thần chú” này chỉ đường cho bạn tới thành công.\nSức mạnh của thói quen sẽ làm bạn say mê bởi những ý tưởng thú vị, những nghiên cứu ấn tượng, những phân tích thông minh và những lời khuyên thiết thực. Những độc giả đưa cuốn sách này vào danh sách bestseller của Thời báo New York suốt 40 tuần đã kiểm chứng điều đó. Và dưới đây, Alpha Books cũng xin chích đăng một vài bình luận về cuốn sách:\n“Một thăm dò thú vụ về những thói quen bệnh hoạn của chúng ta – chúng ta hút thuốc, chúng ta không ngừng kiểm tra điện thoại, liên tục chọn lựa người tình tồi, chúng ta thường xuyên (hoặc không bao giờ) thu dọn phòng ốc. Duhigg đào sâu vào tìm ra nguyên do tại sao chúng ta làm như vậy, và chúng ta có thể thay đổi chúng ra sao, với cả cá nhân và tổ chức” – The Daily\n“Cuốn sách của Charles Duhigg đầy sức mạnh trong chính sự giản dị của nó: đối đầu với những yếu tố gốc rễ trong hành vi con người, chấp nhận chúng như những căn bệnh thâm căn cố đế, rồi sau đó hướng người đọc tới khát khao đổi thay. Cái nhìn của anh thật sâu sắc, hữu ích và cũng đầy khiêu khích” – Jim Collins, tác giả những cuốn sách kinh doanh Good to Great (Từ tốt đến vĩ đại) và Built to Last (Xây dựng để trường tồn) bán chạy nhất thế giới.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/suc-manh-cua-thoi-quen-rw1XyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2392.jpg?v=2&w=200&h=292"}