{"title": "Cứ đi để lối thành đường", "content": "Cứ đi để lối thành đường  Phoenix Ho  Cứ đi để lối thành đường Cứ đi - để lối thành đường là những thao thức, những trải nghiệm sống động, những chia sẻ chân tình, tâm huyết của một người chọn nghề tư vấn hướng nghiệp làm tình yêu và lẽ sống của mình. Điều quan trọng nhất không phải là cố gắng không thay đổi mà chính là tìm ra điểm bất biến trong thế giới mau thay đổi này: đó là hiểu rõ bản thân.\nDù ở bất cứ thời điểm nào, chỉ cần một người hiểu rõ điểm mạnh của mình, biết được điều gì quan trọng nhất với bản thân, hiểu rõ những ảnh hưởng tích cực quanh mình, tìm hiểu kỹ đặc điểm của thị trường lao động rồi lên kế hoạch phát triển cho nghề nghiệp phù hợp với mình nhất là được. Và khi đã ra quyết định, thì phải sẵn sàng chịu trách nhiệm với tất cả kết quả, kể cả thất bại. Để rồi nhìn nhận lại bản thân, một lần nữa bắt đầu quy trình hướng nghiệp mới vì quá trình thật sự quan trọng mà bạn cần làm. Kết quả cuối cùng của quyết định nghề nghiệp tốt chính là sự bình an trong tâm hồn.\nViệc xã hội ngày càng khắt khe với mọi công việc, ngành nghề đã trở thành vấn đề nan giải mà hầu hết các bạn trẻ đang vô cùng băn khoăn và lo lắng. Chính vì điều đó, các bạn mơ hồ trong định hướng tương lai cũng như chọn cho mình một ngành học phù hợp.\nNhưng các bạn trẻ thân mến, chúng ta không nên quá lo lắng trong định hướng nghề nghiệp, bởi lẽ cuộc sống luôn cho bạn cơ hội để lựa chọn và thể hiện năng lực của mình. Qua cuốn sách Cứ đi - để lối thành đường, bạn sẽ học hỏi được rất nhiều điều về con đường huớng nghiệp, cũng như những câu chuyện rất thực tế và đời thường mà chính Phoenix Ho đã trải qua. Từ đó, chúng ta có thể cảm nhận được những khó khăn, trắc trở hay niềm vui và hạnh phúc mà chị đã trải nghiệm. Đó cũng chính là con đường sẽ dẫn bạn đi đúng hướng đến những chặng tiếp theo mà bạn chuẩn bị bước tới.\nVậy khó khăn nhất là chặng đường từ khi bắt đầu đến lúc chúng ta tìm ra lối rẽ của riêng mình. Trước khi được là chính mình, bạn phải hòa mình vào môi trường, học hỏi từ xung quanh và lớn mạnh từ từ. Khi đã quen, đã hiểu, đã vững vàng, lúc ấy chẳng ai có thể cản trở bạn tỏa sáng, thể hiện sức mạnh trong khả năng của mình. Vậy thì hãy dùng thời gian và sự kiên trì để chứng minh mình là ai, bạn nhé!\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/cu-di-de-loi-thanh-duong-reZj1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17340.jpg?v=1&w=200&h=292"}