{"title": "Ươm mầm hạnh phúc", "content": "Ươm mầm hạnh phúc Hiroshi Kamata Ươm mầm hạnh phúc Vẫn lấy bối cảnh là công viên Disneyland tại Tokyo, Kamata Hiroshi tiếp tục kể ta nghe những câu chuyện nhỏ mà tại đó, những du khách, dù là người lớn hay trẻ con, đều có thể tìm được vật báu quan trọng của cuộc đời: Niềm hạnh phúc.\nNiềm hạnh phúc ấy hiện hữu ở khắp mọi nơi tại Disneyland. Nếu như trong cuốn “Hạnh phúc từ những điều giản dị”, Kamata thể hiện sự vui sướng trong những câu chuyện chan chứa tình người mà “vị thần Cảm ơn” luôn hiện hữu; thì ở “Ươm mầm hạnh phúc”, tác giả lại lấy “vị thần Hiếu khách” làm trung tâm.\n“Khách đến thăm khu vui chơi, dù là cùng bạn bè, gia đình, người thương hay thậm chí đến một mình, họ đều bỏ qua mục đích dịch vụ và chạm đến lòng hiếu khách, đối với bất kỳ ai bằng một trái tim không toan tính gì.\nNếu không phải như vậy, hẳn những người khách sẽ không vẫy tay đáp lại khuôn mặt tươi cười của những vị khách khác đang chơi trò chơi. Trong hành động vẫy tay đáp lại ấy, không mảy may một chút suy nghĩ ‘muốn được người khác nghĩ đến mình’ hay để ý đến việc ‘không biết đối phương nghĩ gì về mình nhỉ’.\nChỉ có duy nhất ở đó cảm giác hết sức thuần khiết muốn chia sẻ cảm giác hạnh phúc với mọi người xung quanh.”\nVào năm 2013, khi Nhật Bản chính thức giành quyền đăng cai Thế vận hội Olympic 2020, một đại diện nước Nhật đã nói trong bài phát biểu của mình câu chào: “Omotenashi”. Đó là cách chào hỏi chỉ có tại đất nước Mặt trời mọc, với nghĩa đen là “không có mặt trước, mặt sau, nghĩa là sự không toan tính thiệt hơn”, dịch thoát ý, sẽ thành “lòng hiếu khách”.\nChỉ một từ đơn giản ấy đã lay động trái tim của hàng triệu người. Dù bạn là ai, khi đến Nhật Bản, đến Tokyo, hay cụ thể hơn nữa là vùng đất Disney ngập tràn tiếng cười, bạn sẽ luôn được nồng ấm đón chào. “Omotenashi” là tinh thần hiếu khách không toan tính, không đòi hỏi sự đáp lại. Dù đối phương là ai cũng cư xử bằng tấm lòng tự nhiên, chân thật của mình.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/uom-mam-hanh-phuc-raapZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16547.jpg?v=1&w=200&h=292"}