{"title": "Thái độ quyết định tất cả", "content": "Thái độ quyết định tất cả Đức Minh - Nguyễn Thượng Thái Thái độ quyết định tất cả Trong cuộc sống, có những người dù có tài và học thức cao nhưng vẫn không thành công. Ngược lại, có những người tuy rất bình thường nhưng thành công vẫn luôn mỉm cười với họ. Chuyện thành – bại, hay được – mất phụ thuộc rất lớn vào thái độ sống của mỗi chúng ta. Ai đó từng nói rằng “tương lai thuộc về người biết đón nhận và giữ lấy nó”.\nThật vậy, không ít người dù trong khó khăn vẫn luôn tìm thấy cơ hội cho mình, nhưng cũng không ít người khi cơ hội đến, họ lại chần chừ, rồi bỏ qua vì ngại gian khổ. Có người vượt qua trở ngại bằng thái độ lạc quan, lại có người chao đảo bởi những ý nghĩ tiêu cực. Bởi vậy, không quá khi nói rằng “Thái độ đóng vai trò quyết định chuyện thành - bại của mỗi người”.Một thái độ đúng đắn sẽ mở ra một tương lai tươi sáng, khiến cho cuộc sống hiện tại tràn đầy sức sống và tin yêu. Đó chắc chắn không phải là cái đích quá xa so với khả năng của con người. Chỉ cần một vài điều chỉnh nhỏ, bạn hoàn toàn có thể xoay chuyển mọi việc theo chiều hướng tốt đẹp. Điều này cũng giống như khi một chiếc radio bị lạc sóng, bạn chỉ cần rà lại tần số là âm thanh sẽ trở nên trong trẻo hơn. Những tiếng lạo xạo sẽ bị loại bỏ, thay vào đó là những tin tức mới nhất, hoặc một bản nhạc êm dịu, du dương. Thái độ của bạn cũng cần có sự điều chỉnh chút ít như vậy. Nhưng chính những điều chỉnh nhỏ này lại tạo nên sự khác biệt rõ rệt giữa thất bại và thành công.\nCuốn sách  là sự kết hợp giữa nhãn quan khoa học và nhãn quan tôn giáo của người viết khiến tác phẩm vừa chứa đựng chiều sâu triết lý, tư tưởng đạo đức vừa rất lô-gíc, sinh động, gần gũi. Ngoài việc chỉ ra những sai lầm chúng ta hay mắc phải, tác giả còn cho thấy điều làm nên sự khác biệt giữa người thành công và người thất bại đó là thái độ. Từ đó, Wayne chứng minh rằng, thay đổi thái độ là điều chúng ta hoàn toàn có thể làm được; và tương lai mỗi người hàn toàn phụ thuộc vào thái độ họ đang nắm giữ. \nMời các bạn đón đọc Thái độ quyết định tất cả - Đức Minh - Nguyễn Thượng Thái!", "detailLink": "https://waka.vn/thai-do-quyet-dinh-tat-ca-r4OjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/554.jpg?v=2&w=200&h=292"}