{"title": "Bí quyết khơi dậy đam mê làm thay đổi cuộc sống", "content": "Bí quyết khơi dậy đam mê làm thay đổi cuộc sống Ken Robinson - Lou Aronica Bí quyết khơi dậy đam mê làm thay đổi cuộc sống Cuốn sách Bí Quyết Khơi Dậy Đam Mê bao gồm một lượng lớn các câu chuyện về những cuộc hành trình sáng tạo của rất nhiều người; trong số đó có những người được phỏng vấn riêng. Họ nói về lần đầu tiên nhận ra tài năng độc đáo của riêng mình và cách thức để tạo nên một cuộc đời thành công khi làm những gì mình yêu thích.\nMặc dù vậy, những câu chuyện của họ không phải là cổ tích. Tất cả các nhân vật này đều đang hướng tới một cuộc sống phức tạp và đầy thử thách với những cuộc hành trình cá nhân không hề dễ dàng và bằng phẳng. Họ đã trải qua cả những tai họa lẫn niềm vui chiến thắng. Không ai trong số họ có một cuộc sống \"hoàn hảo\". Đổi lại, tất cả đều trải nghiệm sự hoàn hảo của từng khoảnh khắc. Mỗi câu chuyện của họ đều chứa đựng sự kì diệu bất ngờ.\nThế nhưng cuốn sách này không hẳn viết về họ. Mà là về bạn.\nCuốn sách cung cấp một tầm nhìn rộng lớn hơn về khả năng và sự sáng tạo của con người, và về những lợi ích mà chúng ta có được khi kết nối chính xác với tài năng và đam mê cá nhân. Cuốn sách này viết về những vấn đề có tầm quan trọng thiết yếu trong cuộc sống của mỗi người, cũng như của những đứa trẻ, học sinh và đồng nghiệp của chúng ta.\nThế giới đang thay đổi nhanh hơn bao giờ hết. Những hy vọng tốt đẹp nhất của chúng ta về tương lai là phát triển một hình mẫu mới về khả năng của con người sao cho phù hợp với kỉ nguyên tiếp theo của nhân loại. Chúng ta cần phát triển nhận thức về tầm quan trọng của việc nuôi dưỡng tài năng con người, bên cạnh việc hiểu rằng tài năng được thể hiện ở mỗi cá nhân theo những cách rất khác nhau. Chúng ta cần tạo ra những môi trường - ở trong trường học, nơi làm việc, và cả các văn phòng công cộng - nơi mỗi người được truyền cảm hứng để trưởng thành một cách sáng tạo. Chúng ta phải chắc chắn rằng tất cả mọi người đều có cơ hội để làm những gì nên làm, để khám phá \"môi trường lý tưởng\" trong chính họ và theo cách riêng của họ.\nCuốn sách Bí quyết khơi dậy đam mê làm thay đổi cuộc sống của Ken Robinson - Lou Aronica là một bản thánh ca dành cho sự đa dạng đáng ngưỡng mộ của tài năng và đam mê của con người, cũng như tiềm năng trưởng thành và phát triển to lớn của chúng ta. Nó cũng viết về việc thấu hiểu những điều kiện làm cho tài năng được phát triển hay lụi tàn; về cách thức tất cả chúng ta có thể tận dụng hết những phút giây hiện tại, và chuẩn bị một cách hợp lý cho tương lai sắp tới.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/bi-quyet-khoi-day-dam-me-lam-thay-doi-cuoc-song-rWpbQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16632.jpg?v=2&w=200&h=292"}