{"title": "The best of Chicken Soup for the Soul - Tuyển tập những câu chuyện hay nhất", "content": "The best of Chicken Soup for the Soul - Tuyển tập những câu chuyện hay nhất Jack Canfield, Mark Victor Hansen The best of Chicken Soup for the Soul - Tuyển tập những câu chuyện hay nhất Cách đây gần 10 năm, bộ sách nổi tiếng thế giới Chicken Soup for the Soul của hai tác giả Jack Canfields và Mark Victor Hansen đến với độc giả Việt Nam lần đầu tiên. Trong 10 năm qua, bộ sách Chicken Soup for the Soul bao gồm 26 quyển với nhiều đề tài xoay quanh cuộc sống như: Khi bạn chỉ có một mình, Vòng tay của Mẹ, Quà tặng tâm hồn dành cho tình yêu, Bài học từ những người bạn nhỏ, Điểm tựa yêu thương, Tìm lại giá trị cuộc sống… Bộ sách song ngữ này đã được đón nhận nồng nhiệt, tạo ấn tượng và tình cảm sâu sắc với bạn đọc nhiều lứa tuổi qua những bài học giản dị mà quý báu, chân thực mà cảm động từ những câu chuyện có thật trong cuộc sống.Cuốn sách Chicken Soup for the Soul đầu tiên đã ra đời vào ngày 28/6/1993 và liên tục nhận được nhiều giải thưởng danh giá. Bản thân Jack Canfield và Mark Victor Hansen cũng đã liên tục giữ vị trí “Tác giả có Sách Bán chạy nhất trong năm” (The Best-Selling Authors of the Year) và đã được ghi vào bộ sách kỷ lục thế giới Guinness là tác giả được yêu thích nhất có cùng lúc 7 tựa sách trong bộ sách Chicken Soup for the Soul được thời báo New York Times bình chọn là những cuốn sách bán chạy nhất. Thế nhưng, ít ai biết được trước đó, quyển sách này đã bị đến 30 nhà xuất bản từ chối. Sau đó, bản thảo đã được gởi đến Peter Vegso, chủ tịch tập đoàn Tập đoàn Xuất Bản Health Communications. May mắn thay, Peter Vegso đã sớm nhận ra những giá trị tiềm ẩn của quyển sách và đồng ý xuất bản ngay.Bộ sách Chicken Soup for the Soul đã mang đến cho bạn đọc nhiều câu chuyện cảm động, những câu chuyện có thể tưới mát tâm hồn và giúp cuộc sống trở nên ý nghĩa hơn. Quyển sách The Best of Chicken Soup for the Soul - Tuyển tập những câu chuyện hay nhất là một tuyển tập gồm 50 câu chuyện được chắt lọc từ hàng trăm câu chuyện trong bộ sách Chicken Soup nổi tiếng được xuất bản trong nhiều năm qua sẽ tiếp tục mang những câu chuyện ý nghĩa đến với bạn đọc.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/the-best-of-chicken-soup-for-the-soul-tuyen-tap-nhung-cau-chuyen-hay-nhat-rwLGgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16892.jpg?v=1&w=200&h=292"}