{"title": "Sức mạnh lòng kiên nhẫn", "content": "Sức mạnh lòng kiên nhẫn M.J.Ryan Sức mạnh lòng kiên nhẫn Dường như thế giới chúng ta đang sống ngày càng bị cuốn vào vòng xoáy không ngừng của sự bận bịu hối hả, chứa đựng bao hệ luỵ của đời sống công nghiệp hiện đại. Công việc chất chồng, ra đường thì kẹt xe và khói bụi, điện thoại kêu inh ỏi cả trong giấc ngủ... Tất cả những điều này có vẻ đã trở thành một phần không thể chối bỏ của cuộc sống ngày nay. Hơn lúc nào hết, con người cảm thấy mình cần một trạng thái bình yên, một cảm nhận hạnh phúc - một hạnh phúc không mâu thuẫn với sự thành đạt đòi hỏi sự nỗ lực hằng ngày trong cuộc sống của chúng ta.\n\"Sức mạnh lòng kiên nhẫn\" của M.J.Ryan sẽ mang đến giải pháp cho những vấn đề trên. Tác giả nhận thấy rằng những đức tính cao đẹp muôn thuở luôn có sức mạnh đem lại ánh sáng và tình yêu cho cuộc đời chúng ta. Trong cuốn sách này, Ryan sẽ tiết lộ cho chúng ta thấy bằng cách nào mà lòng kiên nhẫn có thể giúp ta làm chậm lại nhịp sống và ngày càng có những cảm nhận tốt đẹp hơn về chính mình. Sự kiên nhẫn sẽ giúp chúng ta phát huy tối đa năng lực bản thân, cho ta khả năng chiến thắng những cơn nóng giận khiến ta phải hối tiếc sau này, giúp ta có sức mạnh theo đuổi và đạt được những điều lớn lao tưởng chừng vượt ngoài tầm với.\nRyan biết rất rõ nếu chỉ cố gắng kiên nhẫn thôi thì chưa đủ. Bà còn chia sẽ với chúng ta một thái độ cần có để giúp ta luôn có thể duy trì và củng cố lòng kiên nhẫn. Nếu bạn mong đợi bản thân tiến dần đến sự hoàn thiện và luôn luôn học hỏi, nếu bạn nhận thấy giá trị của việc kiên trì gỡ rối một vấn đề thay vì chỉ đơn giản né tránh nó, và nếu bạn ý thức rằng còn có nhiều cách giải quyết khác nhau cho cùng một sự việc thì lòng kiên nhẫn của bạn sẽ tăng dần theo thời gian cùng với hạnh phúc thật sự trong hiện tại. Và cao hơn hết là cảm giác mãn nguyện, hài lòng với chính mình.\nWaka trân trọng giới thiệu \"Sức mạnh lòng kiên nhẫn - M.J.Ryan\"!", "detailLink": "https://waka.vn/suc-manh-long-kien-nhan-rbwvLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15731.jpg?v=2&w=200&h=292"}