{"title": "Dám nghĩ lớn!", "content": "Dám nghĩ lớn! David T. Schwartz Dám nghĩ lớn! Hãy thử nghĩ về những người có mức thu nhập cao hơn bạn gấp 5 lần. Có phải họ thông minh hơn bạn gấp 5 lần? Họ làm việc vất vả hơn bạn gấp 5 lần? Nếu câu trả lời của bạn là “không” thì bạn sẽ chạm đến câu hỏi này: “Vậy, họ có những đức tính, phẩm chất hay bí quyết gì mà tôi không có?”\nQua quyển sách đã được bán ra hơn 4 triệu bản trên khắp thế giới, Tiến sĩ David J. Schwartz, sẽ giải đáp cho bạn lý do tại sao họ lại khác với chúng ta, đó là: Họ dám nghĩ lớn hơn chúng ta gấp 5 lần!\nDám nghĩ lớn! giới thiệu đến bạn một phương pháp tư duy đơn giản nhưng hiệu quả đến kỳ diệu. Quyển sách này trình bày một cách sinh động và dễ hiểu tiến trình giúp bạn đạt được sự mãn nguyện cao nhất trong nghề nghiệp, trong cuộc sống gia đình và trong cộng đồng của bạn. Bạn không cần phải thông minh tuyệt đỉnh hay tài năng xuất chúng mới đạt được thành tích lớn lao, bạn chỉ cần rèn luyện và thực hành thường xuyên thói quen dám nghĩ lớn.\nNhững hướng dẫn đơn giản mà tác giả đưa ra trong cuốn sách không phải là những lý thuyết chưa được kiểm nghiệm. Đó không phải là sự phỏng đoán và ý kiến của một người. Mà đó là những cách tiếp cận với vô vàn tình huống của cuộc sống đã được chứng minh, trở thành những hướng dẫn có thể áp dụng phổ biến và tạo ra tác dụng kỳ diệu.\nĐọc và suy ngẫm những nội dung được chia sẻ trong cuốn sách là bạn đã thành công được một nửa rồi, phần còn lại là những suy nghĩ và hành động của bạn. Từng bước, từng bước một cuốn sách sẽ dẫn dắt bạn đến thành công vượt bậc bằng sự tự tin, thấu hiểu bản thân và biết cách nâng tầm suy nghĩ của chính bạn theo cách nghĩ của những người quan trọng.\nVới Dám nghĩ lớn!, bạn sẽ sống tự tin hơn, giàu có hơn, hạnh phúc hơn, đạt được những thành tựu to lớn, kiếm được nhiều tiền, có nhiều bạn và được mọi người tôn trọng. Bạn sẽ hiểu tư duy táo bạo mang đến điều kỳ diệu cho bạn như thế nào. Hãy bắt đầu với câu nói của nhà hiền triết vĩ đại Disraeli: “Cuộc đời thật ngắn ngủi, do vậy, đừng sống nhỏ nhoi.”\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/dam-nghi-lon-rKNo0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16314.jpg?v=1&w=200&h=292"}