{"title": "Khi ta thay đổi thế giới sẽ đổi thay", "content": "Khi ta thay đổi thế giới sẽ đổi thay Karen Casey Khi ta thay đổi thế giới sẽ đổi thay Cách chúng ta suy nghĩ, cách ta nhìn nhận bản thân cả về thể chất, trí tuệ, tinh thần, tình cảm, cách ta nhìn nhận người khác và cả cách ta hoạch định để trải nghiệm cuộc sống mỗi ngày… sẽ quyết định ta là ai. Liệu chúng ta có đủ khôn ngoan? Chúng ta có cảm thấy niềm tin đang đồng hành trong tim? Liệu nỗi sợ hãi có đang điều khiển hành động của chúng ta?\n“Khi ta thay đổi, thế giới sẽ đổi thay” đưa ra luận điểm: Chúng ta chỉ có hai lựa chọn thật sự trong đời. Lựa chọn thứ nhất là rơi vào thất vọng, tê liệt và để mặc nỗi sợ hãi lấn lướt. Lựa chọn thứ hai là mở rộng trái tim với thế giới xung quanh, hàn gắn bản thân và người khác bằng cách thay đổi thói quen hành động trong các mối quan hệ. Chúng ta không thể thay đổi một ai đó. Chúng ta thường cũng không thể thay đổi hoàn cảnh. Nhưng chúng ta có thể thay đổi chính cách ứng xử của mình. Chúng ta có thể học cách suy nghĩ trước khi hành động. Chúng ta có thể học cách hành động bằng trái tim yêu thương thay vì phản ứng bằng thái độ tức giận hay tổn thương. Chúng ta hãy ghi nhớ là mình nắm quyền kiểm soát mọi thứ. Khi chúng ta ngừng chú tâm vào khó khăn, cách giải quyết sẽ xuất hiện.\nĐược trình bày trong 12 bước đơn giản, cuốn sách này cung cấp cho chúng ta những hiểu biết cần thiết để tự tìm ra cách ứng xử hoà bình và tích cực trước mọi tình huống.\nMỗi cuộc gặp gỡ là một điều thiêng liêng nên tất cả chúng ta cần có cách ứng xử sao cho phù hợp. Mỗi ngày một bước, chúng ta có thể tạo ra những thay đổi nhỏ - khi cộng lại sẽ thành thay đổi lớn - đối với người duy nhất mà chúng ta có thể thay đổi: chính bản thân mình.\n“Cuộc sống sẽ tốt đẹp hơn nếu trong suy nghĩ, chúng ta muốn như vậy.\nAi cũng có quyền chọn lựa. Chúng ta sẽ đến được đúng nơi mình muốn, trở thành đúng con người như mình hằng ao ước…\nChỉ cần một chút sẵn sàng để thay đổi suy nghĩ,\nNgày mai chắc chắn sẽ tốt đẹp hơn hôm nay.”\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/khi-ta-thay-doi-the-gioi-se-doi-thay-rr8xlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15342.jpg?v=1&w=200&h=292"}