{"title": "[Tóm tắt sách] - Trí tuệ xúc cảm ứng dụng trong công việc", "content": "[Tóm tắt sách] - Trí tuệ xúc cảm ứng dụng trong công việc Daniel Goleman [Tóm tắt sách] - Trí tuệ xúc cảm ứng dụng trong công việc Đôi khi chúng ta đã đồng nhất trí tuệ với chỉ số IQ. Đó là cách hiểu phiến diện bởi chúng ta chỉ chú trọng tới trí tuệ lí trí mà quên mất rằng các xúc cảm cũng là một dạng trí tuệ vô cùng quan trọng để con người mang đầy đủ tính người cũng như có thể thành đạt trong cuộc sống. Những thập kỷ cuối cùng của thế kỷ XX, ở nhiều nước phương Tây, người ta nói nhiều tới các xúc cảm của con người và sự giáo dục xúc cảm cho mọi người, đặc biệt là các lớp trẻ. Các nhà tâm lí học ngày càng đánh giá cao vai trò của cảm xúc và ảnh hưởng của nó đến đời sống con người. Nghệ thuật kiểm soát cảm xúc và định hướng cho nó một cách đúng đắn được gọi là “Trí tuệ xúc cảm”.\nBí mật của thành công không phải là những gì mà bạn được dạy ở trường học. Vấn đề quan trọng nhất không phải là chỉ số IQ, không phải một bằng đại học quản trị kinh doanh, thậm chí không phải bí quyết kinh doanh hay nhiều năm kinh nghiệm. Yếu tố duy nhất và quan trọng nhất để đạt được thành công trong sự nghiệp đó là Trí tuệ xúc cảm. Thực tế, trí tuệ xúc cảm là một tập hợp những kỹ năng mà bất cứ ai cũng có được và trong cuốn chỉ dẫn thiết thực này, Daniel Goleman đã nhận biết, giải thích về tầm quan trọng của trí tuệ xúc cảm, và chỉ ra cách thức để nuôi dưỡng, phát triển chúng.\nKể từ khi cuốn sách đầu tiên của Daniel Goleman “Trí tuệ xúc cảm” viết về vấn đề này năm 1995 thì trí tuệ xúc cảm trở thành một trong những thuật ngữ nóng bỏng nhất trong xã hội Mỹ, Daniel Goleman đã trình bày vấn đề này rất đầy đủ, rõ ràng và có sức thuyết phục. Đây là một tư liệu không thể bỏ qua khi chúng ta nói đến vấn đề giáo dục trí tuệ xúc cảm.\nWaka trân trọng giới thiệu \"Trí tuệ xúc cảm ứng dụng trong công việc - Daniel Goleman\"!", "detailLink": "https://waka.vn/tom-tat-sach-tri-tue-xuc-cam-ung-dung-trong-cong-viec-ryO98W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15263.jpg?v=2&w=200&h=292"}