{"title": "Vươn đến sự hoàn thiện", "content": "Vươn đến sự hoàn thiện Zig Ziglar Vươn đến sự hoàn thiện Điều cốt lõi của quyển sách này chính là: cuộc sống viên mãn chỉ đến với bạn khi bạn nuôi dưỡng niềm đam mê đích thực, cố gắng làm việc hết mình và hoàn thành mục đích sống. Tôi không ngại ngần thổ lộ với các bạn rằng mục đích của tôi chính là khơi dậy niềm khao khát về một cuộc sống như thế trong con người bạn.\nĐiều quan trọng là chúng ta phải tìm cách kết nối ba yếu tố đam mê cháy bỏng, nỗ lực hết mình và mục đích tối thượng lại với nhau. Dù là trong các hoạt động thể thao, kinh doanh, nghiên cứu khoa học, y học, giáo dục, phục vụ cộng đồng, tôi không tin có người nào làm việc hết sức mình mà lại không mảy may có chút đam mê. Trên bước đường vươn đến cuộc sống viên mãn, rất có thể bạn sẽ gặp thất bại, sẽ nản lòng thoái chí, bị lợi dụng, bị bạn bè chơi khăm, bị vắt kiệt cả tiền tài lẫn sức lực… Dường như lúc nào cũng có những nguyên nhân rất thuyết phục khiến chúng ta phải chùn bước và muốn buông bỏ. Những lúc như vậy, nếu không có niềm đam mê thực sự, có thể bạn sẽ bỏ cuộc nửa chừng. Đó chính là lý do tại sao niềm đam mê lại là điều tiên quyết cần có trong ba yếu tố kể trên.\nTiếp đến là sự nỗ lực hết mình. Điều này phụ thuộc rất nhiều vào niềm đam mê, tính kiên nhẫn, lòng quyết tâm và thái độ sẵn sàng làm việc cho đến khi bạn có thể vận hành mọi cỗ máy một cách trơn tru, như ý. Nỗ lực hết mình thực sự chịu ảnh hưởng từ những yếu tố như thể chất, tinh thần, công việc và gia đình của bạn.\nYếu tố thứ ba - mục đích – chính là chìa khoá mở ra một cuộc sống viên mãn. Đây là một vấn đề không hề đơn giản chút nào. Do những rào cản từ phía gia đình và khả năng tài chính hạn hẹp, có thể sẽ rất khó khăn nếu bạn muốn chuyển hướng và bắt tay vào thực hiện những điều mình hằng ấp ủ, mong muốn….\n\"Tôi tin rằng Vươn Đến Sự Hoàn Thiện sẽ thúc đẩy bạn kết nối được những mảnh ghép của niềm đam mê trong cuộc sống của mình với nhau, từng chút một, để thành quả mà bạn đạt được sẽ là một bức tranh hoàn chỉnh với đầy đủ những mục tiêu mà bạn khát khao vươn đến\" (Zig Ziglar)\nMời các bạn đón đọc \"Vươn đến sự hoàn thiện - Zig Ziglar\"!", "detailLink": "https://waka.vn/vuon-den-su-hoan-thien-ro3x1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15759.jpg?v=1&w=200&h=292"}