{"title": "Xuyên qua nỗi sợ", "content": "Xuyên qua nỗi sợ Susan Jeffers Xuyên qua nỗi sợ Bạn sợ hãi điều gì?\nCô độc, mất đi người yêu thương, đổ vỡ tình cảm, nói trước đám đông, khẳng định bản thân, ra quyết định, thất bại trong dự án quan trọng, thay đổi công việc…\nBạn sợ một hay tất cả những điều trên? Hoặc bạn còn có những nỗi sợ khác, cho dù nhỏ bé hay lớn lao. Bạn có biết rằng nỗi sợ cũng lây lan như bệnh dịch? Chúng ta vừa sợ khởi đầu, lại vừa sợ kết thúc, vừa sợ thay đổi, lại vừa sợ sa lầy, vừa sợ thành công và cũng sợ luôn thất bại, sợ đặt chân đến một nơi xa lạ hoặc dấn thân vào một môi trường mới…\nNỗi sợ là thủ phạm ngăn cản chúng ta tiến lên phía trước.\nBí quyết của cuốn sách này là XUYÊN QUA NỖI SỢ một cách nhẹ nhàng nhất và thực hiện thành công những điều tâm nguyện mà bạn đang muốn làm.\nHãy cùng khám phá những rào cản khiến chúng ta không thể sống cuộc đời mình theo cách chúng ta mong muốn. Nhiều người tránh né cuộc sống bằng cách chọn con đường bằng phẳng, dễ đi nhất. Nhưng, bạn có biết rằng càng tránh né, lòng vòng, không dám nhìn thẳng vào vấn đề thì những vấn đề đó sẽ càng tích tụ lại, ngày qua ngày trở nên to lớn hơn, đáng sợ hơn, như một cục u lâu năm có thể biến thành ung thư, sẽ gây tác hại lớn hơn tới sức khỏe tâm hồn và thể chất của bạn. Ngay kể cả khi, bạn đối diện với bác sĩ tâm lý và cố gắng tìm một liệu pháp chữa trị từ sự hỗ trợ của chuyên gia, cũng chưa chắc đã đúng là giải pháp để có thể vượt qua nỗi sợ.\nChúng ta hoàn toàn có thể vượt qua nỗi sợ bằng cách thường xuyên áp dụng những phương pháp hiệu quả mà Susan Jeffers sẽ trình bày cặn kẽ trong “Xuyên qua nỗi sợ”. Thông qua những bài viết, nhóm thảo luận và các bài tập thú vị, chúng ta sẽ biết cách nhận ra thói quen biện hộ cho “sức ì” của bản thân, từ đó rút ra những phương pháp giúp kiểm soát cuộc sống tốt hơn.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/xuyen-qua-noi-so-rXYK2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15885.jpg?v=1&w=200&h=292"}