{"title": "Quà tặng cuộc sống - Tình yêu không bằng lời nói", "content": "Quà tặng cuộc sống - Tình yêu không bằng lời nói Mai Hương - Vĩnh Thắng biên soạn Quà tặng cuộc sống - Tình yêu không bằng lời nói Một chàng trai đưa cô bạn thân vào quán uống nước. Sau khi người phục vụ đặt hai ly nước trắng lên bàn và đợi thì cô gái chợt đặt câu hỏi:\n- Đố bạn “tình yêu” là gì?\nChàng trai mỉm cười quay sang cô phục vụ và nói:\n- Chị cho em một ấm trà, một ly cà phê đen, một ly cà phê sữa, một ly rượu vang và một ly sâm panh. Mọi thứ được mang ra, chàng trai lấy ấm trà và uống chén đầu tiên. Anh ta nói:\n- Tình yêu mang hương vị của ấm trà này. Khi ta uống nước đầu sẽ rất đậm đà, nước thứ hai sẽ dìu dịu, thanh thanh.\n- Còn nước thứ ba thì sao? Tình yêu không như ấm trà này, bởi sau nước thứ ba ấm trà sẽ không còn hương vị ban đầu. Anh ta lại nhấp một ngụm cà phê đen và nói:\n- Tình yêu mang hương vị của ly cà phê này, lúc đầu có thể phải trải qua vị đắng nhưng dần dần vị ngọt và thơm sẽ ngấm dần.\n- Nhưng tình yêu không như ly cà phê sữa, uống cà phê sữa ta sẽ cảm thấy ngay vị ngọt, vị ngọt đến rất nhanh và đi rất nhanh. Còn tình yêu không như vậy. Anh ta lại uống ly sâm panh.\n- Tình yêu có như ly rượu này, nó thật nồng nàn, ấm áp và êm đềm?\n- Không! Tình yêu không thể là thứ nước khai vị chua loét này được. Chàng trai lo lắng vì không tìm được câu trả lời. Bất chợt anh nhìn thấy ly nước trắng trên bàn, anh reo lên:\n- Đúng rồi, hãy nhìn ly nước kia, nó thật tinh khiết và giản dị. Rượu, cà phê và trà cũng phải bắt nguồn từ nước. Tình yêu cũng vậy, cái nồng nàn, ngọt ngào, êm đềm và cay đắng cũng xuất phát từ lòng chân thành và những điều giản dị nhất. Bạn ạ! Tình yêu là ly nước trắng. Cô gái ngồi im, đôi mắt mở to. Và rồi cô nhấc ly nước lên và đặt vào tay chàng trai. Chàng trai hiểu rằng anh đã có câu trả lời đúng…\nTình yêu là vậy, đôi khi chẳng cần phải thể hiện bằng lời nói, mà chỉ là một cái nhìn, một nụ cười, một bông hoa, một bài hát, hay một hành động như của cô gái trên. Nằm trong bộ sách “Quà tặng cuộc sống”, cuốn sách không chỉ gồm những câu chuyện về tình yêu mà còn có những “bí quyết”, những “suy tư về mối cô đơn và sự biệt lập”, về “đôi mắt người cha”, về “một thế giới không hoàn hảo” hay những “điều không bình thường”… Đây thực sự là một món quà vô cùng ý nghĩa mà bạn có thể dùng để “thay lời muốn nói”.\nCuốn sách Tình yêu không bằng lời nói gồm những bài viết về tình yêu thương nhưng không phải thông qua lời nói mà thể hiện bởi những hành động xuất phát từ trái tim.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/qua-tang-cuoc-song-tinh-yeu-khong-bang-loi-noi-r231jW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15362.jpg?v=2&w=200&h=292"}