{"title": "Tinh thần Samurai trong thế giới phẳng", "content": "Tinh thần Samurai trong thế giới phẳng Brian Klemmer Tinh thần Samurai trong thế giới phẳng Xuất thân từ tầng lớp võ sĩ, những chiến binh Samurai từng bước gây ảnh hưởng trong xã hội Nhật Bản rồi vươn lên nắm quyền lực từ thế kỷ 12 và chiếm giữ mọi vị trí chủ chốt trong chính phủ cho đến tận năm 1868. Những chiến binh này sống theo một bộ quy tắc giá trị chặt chẽ - sau này được biết đến với tên gọi là Võ sĩ đạo - nhấn mạnh lòng dũng cảm, danh dự và sự trung thành cá nhân. Nổi tiếng về sự quả cảm, khắc kỷ và kiên cường trong mọi tình huống, họ là những chiến binh được tôn kính nhất thời đó.\nCụm từ Võ sĩ đạo hiểu theo nghĩa đen là \"đạo hay lối hành xử của chiến binh\". Khái niệm về một chiến binh dũng mãnh với trái tim nhân hậu nghe đầy nghịch lý, nhưng bản thân từ chiến binh trong tiếng Nhật (samurai) còn có nghĩa là \"phục vụ\". Xét ở tầng ý nghĩa sâu nhất thì trái tim của một chiến binh như vậy là để giúp đỡ mọi người. Dựa trên cơ sở đó, tác giả Brian Klemmer đã mở rộng khía cạnh này để tạo ra thuật ngữ \"chiến binh nhân từ\" dành để chỉ những người hội tụ được các giá trị đạo đức vững vàng, có khả năng biến những ý định của mình thành hiện thực, trong khi vẫn dành trọn cuộc đời để phụng sự xã hội.\nSau khi liệt kê mười phẩm chất cần phải có của một chiến binh nhân từ, tác giả đã đề xuất những phương pháp rèn luyện bản thân hiệu quả để giúp bạn trở thành một trong những chiến binh đó. Thông qua quá trình đó, quyển \"Tinh thần Samurai trong thế giới phẳng\" (The Compassionate Samurai) sẽ giúp bạn nhận ra rằng chính bạn có thể là một người tiên phong và có ảnh hưởng sâu rộng, có khả năng xây dựng những mối quan hệ tốt đẹp, vươn tới đỉnh cao của sự nghiệp, đạt được những thành công về tài chính, giúp đỡ người khác một cách có ý nghĩa, trong khi vẫn là một người biết quan tâm, chia sẻ và hưởng thụ tinh hoa cuộc sống. Đây có lẽ là sự kết hợp hoàn hảo nhất nhờ hòa quyện được niềm vui từ thành công bên ngoài xã hội với cảm giác bình an từ sâu thẳm tâm hồn.\nHầu hết mọi người đều tin rằng họ phải chọn lựa một trong hai cách: hoặc giàu có về tiền bạc nhưng thiếu tình người, hoặc nghèo khó nhưng trong sạch và thánh thiện. Bạn không cần lựa chọn, bởi vì bạn hoàn toàn có thể có được cả hai. Bạn có thể trở thành một người giàu có, sống chan hòa, sẵn sàng cho đi để giúp đỡ người khốn khó, và một chiến binh thực thụ, một người đáng tin cậy với trái tim bao dung, nhân hậu.\nNếu bạn từng có lúc thấy như mình đang đứng trước ngã ba và phải lựa chọn giữa hai con đường như thế, \"Tinh thần Samurai trong thế giới phẳng\" sẽ giúp bạn kết hợp cả hai lựa chọn này để đạt được những kết quả phi thường trong một thế giới bình thường, đồng thời duy trì được những chuẩn mực đạo đức cao nhất.\nWaka trân trọng giới thiệu Tinh thần Samurai trong thế giới phẳng!", "detailLink": "https://waka.vn/tinh-than-samurai-trong-the-gioi-phang-rEZZ0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15872.jpg?v=2&w=200&h=292"}