{"title": "Chicken soup for the soul 6 - Dành cho những con người vượt lên số phận", "content": "Chicken soup for the soul 6 - Dành cho những con người vượt lên số phận Jack Canfield, Mark Victor Hansen Chicken soup for the soul 6 - Dành cho những con người vượt lên số phận Đây là những câu chuyện nổi tiếng đang được lưu truyền trên Internet, từng được mọi người trên thế giới và bạn trẻ Việt Nam chuyền tay nhau, gửi qua mail như một sự chia sẻ tinh thần, truyền cảm hứng hay động viên nhau trong những lúc khó khăn của cuộc sống... Nhưng ít người biết được tác giả và xuất xứ của những câu chuyện này mà thường chỉ quen gọi là chuyện “Chicken Soup”.\nĐôi khi chỉ cần một câu chuyện để...\n- truyền cảm hứng cho một ngày mới; thay đổi một hướng đi;\n- chữa lành tổn thương của một trái tim; sống dậy một tâm hồn;\n- nuôi dưỡng một ước mơ; và có thể cứu được một cuộc đời,...\nChicken soup for the soul đã trở thành một thương hiệu lớn có giá trị không chỉ về mặt thương mại mà còn ở tính nhân văn cao đẹp. Những câu chuyện về tình yêu thương, về sự quan tâm của cha mẹ, về sự trải nghiệm khám phá và học hỏi trong bộ sách này sẽ khơi dậy khát vọng trong bạn, thôi thúc bạn dang rộng cánh tay chia sẻ đầy yêu thương với bạn bè và người thân, sẽ là niềm an ủi, xoa dịu những khi bạn căng thẳng tinh thần, sẽ làm bạn bừng sáng với những thời khắc của sự vượt lên chính mình và thức tỉnh cảm nhận. Chúng sẽ khuyến khích bạn kiên trì nuôi dưỡng, dám sống với ước mơ, sẵn sàng vượt qua những khó khăn, thử thách mà bạn chắc chắn sẽ gặp phải trên cuộc hành trình biến ước mơ thành hiện thực. Mỗi câu chuyện là một thông điệp có thể hàn gắn vết thương, làm thay đổi suy nghĩ, tâm hồn và đôi lúc, cả cuộc đời bạn.”\nThông qua những câu chuyện, bạn có thể tìm lại chính mình, có thêm niềm tin, nghị lực để thực hiện những ước mơ, khát vọng, biết chia sẻ và đồng cảm với nỗi đau của những người xung quanh, cảm nhận được giá trị đích thực của cuộc sống. Đó chính là điều giúp cho bộ Chicken soup for the soul tồn tại mãi với thời gian và trong lòng người.\nWa ka trân trọng giới thiệu Chicken soup for the soul 6 - Dành cho những con người vượt lên số phận.", "detailLink": "https://waka.vn/chicken-soup-for-the-soul-6-danh-cho-nhung-con-nguoi-vuot-len-so-phan-r3onDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16311.jpg?v=1&w=200&h=292"}