{"title": "Quà tặng cuộc sống - Tấm lòng nhân hậu của người mẹ", "content": "Quà tặng cuộc sống - Tấm lòng nhân hậu của người mẹ Mai Hương - Vĩnh Thắng biên soạn Quà tặng cuộc sống - Tấm lòng nhân hậu của người mẹ Một cậu bé mời mẹ tham dự buổi họp phụ huynh đầu tiên ở trường tiểu học. Điều cậu bé sợ đã thành sự thật, mẹ cậu bé nhận lời. Đây là lần đầu tiên, bạn bè và cô giáo chủ nhiệm gặp mẹ cậu bé và cậu rất xấu hổ về vẻ ngoài của mẹ mình. Mặc dù cũng là người phụ nữ đẹp, song người mẹ có một vết sẹo lớn, che gần toàn bộ mặt bên phải của cô. Cậu bé không bao giờ muốn hỏi mẹ mình tại sao bị vết sẹo lớn như vậy.\nVào buổi họp mặt, mọi người có ấn tượng rất đẹp về sự dịu dàng và vẻ đẹp tự nhiên của người mẹ mặc cho vết sẹo đập vào mắt. Tuy nhiên, cậu bé vẫn xấu hổ và giấu mình vào một góc , tránh mặt mọi người. Ở đó, cậu bé nghe được mẹ mình nói chuyện với cô giáo.\n- Làm sao chị bị vết sẹo như vậy trên mặt? - Cô giáo của cậu hỏi.\nNgười mẹ trả lời:\n- Khi con tôi còn bé, nó đang ở trong phòng thì lửa bốc lên. Mọi người đều sợ không dám vào, vì ngọn lửa bốc lên quá cao, và thế là tôi chạy vào. Khi tôi chạy đến chỗ nó, tôi thấy một xà nhà rơi xuống và tôi vội vàng lấy mình che cho nó. Tôi bị ngất xỉu nhưng thật là may mắn, có một anh lính cứu hoả đã vào và cứu cả hai mẹ con tôi.\nNgười mẹ chạm vào vết sẹo nhăn nhúm trên mặt:\n- Vết sẹo này không chữa được nữa, nhưng cho tới ngày hôm nay, tôi chưa hề hối tiếc về điều mình đã làm.\nĐến đây, cậu bé chạy ra khỏi chỗ nấp, đi về phía mẹ, nước mắt lưng tròng. Cậu bé ôm lấy mẹ và cảm nhận được sự hy sinh của mẹ dành cho mình. Cậu bé nắm chặt tay mẹ suổt cả ngày hôm đó.\nĐây là một câu chuyện cảm động trong vô vàn câu chuyện về tình yêu thương của mẹ dành cho con. Tấm lòng của người mẹ là biển cả mênh mông nó bao trùm cả không gian vũ trụ. Người mẹ nào cũng dành tất cả tình thương và những gì tốt đẹp nhất cho con mình.\nNằm trong bộ \"Quà tặng cuộc sống\", cuốn sách gồm những câu chuyện, những lời nhắn nhủ của mẹ dành cho con (\"Những điều mẹ mong con ghi nhớ\", \"Ngẩng đầu lên mà sống con ạ\", \"Thư của mẹ gửi con gái\") và những dòng tâm sự của người con với mẹ (\"Lời của con gái mẹ\", \"Con yêu mẹ\", \"Con cảm ơn mẹ\", \"Quà cho mẹ\", \"Tặng mẹ thân yêu\")…\nMời bạn đón đọc!", "detailLink": "https://waka.vn/qua-tang-cuoc-song-tam-long-nhan-hau-cua-nguoi-me-ro1rdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15359.jpg?v=2&w=200&h=292"}