{"title": "Quà tặng cuộc sống - Giá trị của tình bạn", "content": "Quà tặng cuộc sống - Giá trị của tình bạn Mai Hương - Vĩnh Thắng biên soạn Quà tặng cuộc sống - Giá trị của tình bạn Quà tặng cuộc sống là bộ sách vô giá về những giá trị trong cuộc sống. Đó là những câu chuyện nhẹ nhàng về tình cảm gia đình, tình thầy trò, tình bạn bè. Qua từng câu chuyện, bạn sẽ biết cách học yêu bản thân mình hơn và trân trọng từng giây phút trong cuộc đời. Giá trị của tình bạn nằm trong bộ sách Quà tặng cuộc sống, là món quà ý nghĩa dành tặng cho tất cả mọi người.\nThế nào là một người bạn? với tôi, bạn bè là người biết rõ những khuyết điểm của bạn mà vẫn thấy bạn thật tuyệt vời. Một người bạn sẽ yêu quý bạn cho dù bạn bất toàn. Bạn bè là người luôn có mặt khi bạn cần giúp đỡ. Bạn bè cũng là người có thể nói \"không\" với bạn mà cả 2 vẫn là bạn tốt của nhau.\nBạn bè chỉ ra những bất toàn của bạn, không phải để khiển trách mà để giúp bạn trở nên tốt hơn,như người huấn luyện viên chỉ bảo học trò mình. Bạn bè là người luôn đáp lại những cuộc gọi của bạn cho dù bạn đang khiến họ phát điên.\nMột người bạn thật sự ko bao giờ tranh luận xem ai đúng mà luôn kiên nhẫn lắng nghe cảm xúc của bạn. Người bạn tốt là người ko bao giờ đưa ra lời phán xét mà ko dành thời gian để tìm hiểu và thông cảm, để có thể tha thứ và tiếp tục yêu quý bạn mình.\nĐó là người có thể thay đổi cuộc sống của bạn dù chỉ là một phần nhỏ nào đó; là người có thể làm cho bạn tin rằng thế giới này thật sự tốt đẹp; là người sẵn sàng ngồi hàng giờ để thuyết phục bạn rằng cánh cửa cuộc đời vẫn đang mở rộng...\nNgười bạn ấy có thể dìu bạn qua những giây phút khó khăn nhất của cuộc sống, nắm lấy tay bạn và nói rằng mọi chuyện rồi sẽ tốt đẹp. Và có lẽ, điều quan trọng nhất ở một người bạn là không bao giờ bỏ rơi bạn mình cho dù bất kì hoàn cảnh nào. Tôi cầu mong tất cả chúng ta, trong một giây phút nào đó, sẽ tìm thấy cho mình một người bạn thân...\nVà nếu đã tìm thấy một người bạn như thế, bạn không cần phải lo âu, buồn phiền nữa, bởi bạn đã có một điểm tựa vững chắc trong cuộc đời.\nWa ka trân trọng giới thiệu cuốn sách Quà tặng cuộc sống - Giá trị của tình bạn.", "detailLink": "https://waka.vn/qua-tang-cuoc-song-gia-tri-cua-tinh-ban-rLoWGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15320.jpg?v=3&w=200&h=292"}