{"title": "Ping - Vượt khỏi ao tù", "content": "Ping - Vượt khỏi ao tù Stuart Avery Gold Ping - Vượt khỏi ao tù Với tài nhảy xa thiên hạ vô địch của mình, chú ếch Ping có đủ lý do để tự cao, tự mãn, để rồi cuối cùng lại bị chính sức ì của thói xấu ấy kìm kẹp. Nếu mạch truyện phát triển theo hướng đó, ta có thể hình dung đoạn kết sẽ là những bài học lý lẽ khô khan bàn về sự trả giá cho thói kiêu ngạo, bảo thủ, về sự hối hận muộn màng của Ping.\nNhưng không, với câu chuyện hấp dẫn này, Stuart Avery Gold dẫn dắt bạn đọc vào một chuyến phiêu lưu cực kỳ thú vị cùng chú ếch Ping nhằm tìm kiếm sự thay đổi, thay đổi từ chính nội tâm mình. “Cuộc hành trình có ý nghĩa nhất chính là cuộc hành trình bên trong mỗi chúng ta”, để có thể vững bước trên hành trình ấy, Ping cần đến sự giúp đỡ của một bác Cú thông thái. Từ đây, hai bác cháu Cú và Ếch cùng trải qua chặng đường gian nan để tôi luyện tinh thần, vượt lên thử thách nhằm tìm ra con đường minh triết – con đường SỐNG CÓ CHỦ ĐÍCH - giữa cuộc đời, nơi mỗi cá thể có thể nắm giữ vận mệnh của chính mình thông qua quá trình TRI NGỘ.\nKhông giống như các tác phẩm thuộc thể loại Sống Đẹp khác, thường lặp lại cùng một cốt chuyện, “rườm lời”, Ping - Vượt Khỏi Ao Tù là một đột phá có tính khác biệt hoàn toàn, về nội dung cũng như văn phong. Với Ping - Vượt khỏi ao tù, ngòi bút của Stuart Avery Gold thể hiện ở mức điêu luyện nhất óc khôi hài, sự thông minh, tính uyên bác, trong cả việc xây dựng cốt chuyện lẫn gợi mở những bài học tinh thần có giá trị.\nLà một cuốn sách đang bán chạy trên thế giới, Ping - Vượt khỏi ao tù đã được xuất bản gần 20 thứ tiếng và ngày một lan tỏa khắp các châu lục với một sức hút kỳ lạ, từ Anh, Tây Ban Nha, Pháp, Đức, Nga, Bồ Đào Nha, Hà Lan, Đan Mạch, Thụy Điển, Trung Quốc, Nhật Bản, Hàn Quốc, Indonesia, Thái Lan… và bây giờ là Việt Nam.\nPing - Vượt khỏi ao tù xứng đáng là một món quà tuyệt vời nhất dành cho những-con-người-trẻ-tuổi – “trẻ” cả trong nhận thức thế giới và kinh nghiệm cuộc sống, và cho những ai đang gặp trắc trở trong công việc, tình yêu, cuộc sống hay có cảm giác như thể đang mắc kẹt trong vũng bùn khi cái ao của mình bị khô cạn.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/ping-vuot-khoi-ao-tu-rmOx3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15425.jpg?v=1&w=200&h=292"}