{"title": "Ai sẽ được thăng tiến", "content": "Ai sẽ được thăng tiến Nguyễn Thụy Khánh Chương Ai sẽ được thăng tiến Chính trị doanh nghiệp là một kỹ năng quan trọng trong số những kỹ năng giúp bạn đạt được thành công trong công việc. Có thể bạn đã nhận thấy tầm quan trọng của kỹ năng này. Nếu vậy thì cần phải mau chóng rèn luyện nó một cách sắc sảo và nghiêm túc để cải thiện cơ hội thành công của bản thân. Nếu vẫn còn mù mờ về chính trị doanh nghiệp, bạn nên suy nghĩ và trao đổi với những người có kinh nghiệm để thấy được tầm quan trọng của nó. Một khi hiểu ra vấn đề, chắc chắn bạn không thể coi thường kỹ năng chính trị doanh nghiệp nếu thực sự mong muốn đạt được thành công.  \n“Ai sẽ được thăng tiến” sẽ cung cấp những lý giải về những khiếm khuyết vốn tồn tại trong một hệ thống tổ chức, ý nghĩa các mối quan hệ nội tại của tổ chức, từ đó chỉ ra vai trò của các mối quan hệ đối với sự thăng tiến của cá nhân trong tổ chức.\nCuốn sách đưa ra những  khái niệm quan trọng về trí thông minh chính trị, 4 loại quyền lực trong doanh nghiệp, 4 loại nhân viên, 3 loại văn hóa doanh nghiệp, 2 loại công bằng doanh nghiệp, 3 rủi ro của chính trị doanh nghiệp và 3 rủi ro khi quá chú trọng chuyên môn, và cốt lõi của chính trị doanh nghiệp: sự chính trực. Cuốn sách còn đưa ra một hệ nhận thức các đầu mối, điểm và mắt xích của mạng lưới quan hệ trong doanh nghiệp, cũng như những chiến lược thiết thực mà cá nhân có thể lựa chọn cho mình trong việc xác lập con đường thăng tiến của mình.Đây là một tác phẩm đặc biệt: nó gợi lại những ấn tượng về thuật xử thế phương Đông, nhưng lại mang một tinh thần quản trị phương Tây rõ nét, với chất giọng đơn giản đặc trưng của sách kỹ năng cùng một chiều sâu tư duy của những trải nghiệm thực tế. Thật vậy, và quả thật không cần phô trương, sự đơn giản xác thực luôn gây ấn tượng: cuốn sách này chắc chắn tác động một cách vừa nhẹ nhàng vừa lâu dài lên nhận thức của bạn về những mối quan hệ nội doanh nghiệp và rộng hơn thế.\nWaka trân trọng giới thiệu \"Ai sẽ được thăng tiến - Nguyễn Thụy - Khánh Chương\"!", "detailLink": "https://waka.vn/ai-se-duoc-thang-tien-reWj6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15440.jpg?v=1&w=200&h=292"}