{"title": "Khổng Tử tâm đắc", "content": "Khổng Tử tâm đắc Yu Dan Khổng Tử tâm đắc Tóm tắt sách Khổng Tử Tâm Đắc:\nKhổng Tử Tâm Đắc - những điều diệu kỳ từ tư tưởng và triết lý sống Khổng Tử của tác giả Yu Dan đi từ việc đọc Khổng Tử, nghiền ngẫm Khổng Tử cho đến giảng về Khổng Tử (Luận ngữ tinh hoa), thế nhưng phải chờ đến khi có tuổi, sau khi đã chuyển hẳn sang nghiên cứu Trang Tử, bà mới ngộ ra rằng, có quá nhiều thứ, bao gồm cả điều quan trọng nhất trong hệ thống mỹ học của Khổng Tử, tức đạo nhân, vẫn chưa từng được đề cập.\nKhổng tử tâm đắc của Yu Dan gồm bảy chương, trong đó đạo nhân ái được xếp sau cùng, các nội dung được xếp giảng trước như hiếu kính, trí tuệ, học tập, thành tín, trị thế, trung thứ đều là những bước cần thiết, tạo cơ sở vững chắc để tác giả giảng về đạo nhân. Thậm chí, hoàn toàn có thể nói, năm chương đầu của sách thực ra chỉ là những biểu hiện cụ thể của đạo nhân.\nĐạo nhân ái, nói cho cùng chính là lòng yêu người, là yêu cầu mỗi người phải hòa chung nhịp đập của trái tim mình vào nhịp đập chung của trái tim nhân loại, thế nhưng cũng chính điểm này đã đem đến cho khái niệm một tầm bao quát cực kỳ rộng lớn. Nhìn lại lịch sử, tính từ khi học thuyết của Khổng Tử ra đời cho đến tận ngày nay, người Trung Quốc, thậm chí cả các học giả nước ngoài chưa bao giờ ngừng việc tìm hiểu về chữ nhân.\nTừ khi được phát sóng trên Đài truyền hình Trung ương Trung Quốc và được xuất bản thành sách, những bài giảng của Yu Dan luôn nhận được sự đón tiếp nồng nhiệt từ phía khán thính giả và độc giả, bao gồm cả đối tượng là người nước ngoài. Với phương châm cùng chia sẻ tinh hoa tri thức nhân loại, chúng tôi trân trọng giới thiệu đến bạn đọc Việt Nam cuốn sách Khổng Tử tâm đắc, hy vọng quý vị sẽ tìm thấy thật nhiều những điều tâm đắc khi đọc xong quyển sách này.\nWaka trân trọng giới thiệu sách Khổng Tử Tâm Đắc.", "detailLink": "https://waka.vn/khong-tu-tam-dac-rmyMjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10925.jpg?v=4&w=200&h=292"}