{"title": "Thuật đọc nguội", "content": "Thuật đọc nguội Thạch Chân Ngữ Thuật đọc nguội Một trong những vai trò nổi bật nhất của tâm lý học là cải thiện quan hệ giữa con người với con người. Thế nhưng, thật đáng tiếc, nhiều cuốn sách tâm lý ngoài giới thiệu một số kiến thức chuyên môn lại không thể cung cấp cho người đọc những kỹ năng mang tính ứng dụng chuẩn xác và hiệu quả.\nLàm thế nào để có thể áp dụng hiệu quả tâm lý học vào quan hệ giao tiếp? Nhà giáo Hiroyuki Ishii (Nhật Bản) đã phát triển một kỹ năng giao tiếp mang tính thực tế cao –thuật đọc nguội. Trong tình huống không có sự chuẩn bị trước, kỹ năng này dùng để nắm bắt tâm lý của đối phương và dự báo sự việc sẽ ra trong tương lai, nhờ đó có thể nhanh chóng được đối phương tin tưởng.\nVới mục đích học để ứng dụng, dựa trên những kết quả nghiên cứu ứng dụng tâm lý học trong một thời gian dài, tác giả trình bày và giải thích về thuật đọc nguội một cách hệ thống. Trong các kỹ năng giao tiếp của con người, thuật đọc nguội chỉ là một cách gọi, còn bản chất của nó vẫn là ứng dụng những kiến thức tâm lý học như: đọc hiểu nội tâm, cảm ứng, thôi miên... Sau khi tổng hợp tối đa các kiến thức chuyên ngành như: tâm lý học, ngôn ngữ học, marketing... tác giả đã chỉnh lý, bổ sung và kết cấu thành hệ thống về kỹ năng này từ những ứng dụng của nó trong cuộc sống hàng ngày như: làm sao để nhanh chóng có được sự tin tưởng của đối phương, hay làm thế nào để khởi đầu giao tiếp một cách thuận lợi, tìm hiểu và nắm bắt tâm lý của người hướng nội hay hướng ngoại... Trong chương cuối cùng của cuốn sách, tác giả tuyển chọn ra chín loại hình ngôn ngữ đọc nguội quan trọng nhất trong giao tiếp xã hội. Khi đã nắm vững kỹ năng, vận dụng thành thục thuật đọc nguội để hiểu thấu và điều khiển suy nghĩ của đối phương, bạn sẽ chiếm được cảm tình của rất nhiều người, các mối quan hệ xã hội của bạn cũng từ đó sẽ ngày càng được mở rộng.\nMời các bạn đón đọc sách Thuật đọc nguội.", "detailLink": "https://waka.vn/thuat-doc-nguoi-rNllyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5949.jpg?v=2&w=200&h=292"}