{"title": "Đứng dậy mạnh mẽ", "content": "Đứng dậy mạnh mẽ Nick Vujicic Đứng dậy mạnh mẽ Đứng dậy mạnh mẽ là một cuốn sách đề cập đến nạn bắt nạt, những ảnh hưởng tiêu cực của nó đối với các cá nhân và môi trường phát triển chung của xã hội. Quan trọng hơn, từ kinh nghiệm của bản thân cũng như từ những câu chuyện mà chính các nạn nhân của các vụ bắt nạt kể với mình, Nick đã đưa ra những gợi ý rất bổ ích, giàu tính thực tiễn và tính khích lệ về cách đương đầu với sự bắt nạt.Không ủng hộ việc sử dụng bạo lực dưới bất kỳ hình thức nào, anh khích lệ những ai đang bị bắt nạt và có nguy cơ trở thành nạn nhân của những kẻ bắt nạt xây dựng hệ thống phòng ngừa sự bắt nạt của chính mình dựa trên một nền tảng tinh thần vững mạnh với ý thức rõ ràng về giá trị của bản thân, tự tin và sáng suốt trong suy nghĩ cũng như trong hành động. Bằng ngôn từ cô đọng anh đã đưa ra phương pháp tạo dải an toàn trong tâm thức nơi bạn có thể “đến” để tìm sự bình tĩnh, bình yên trong khi bạn phải đương đầu với một kẻ bắt nạt muốn trêu chọc, xúc phạm, thậm chí hăm dọa bạn. Anh viết: “Dải an toàn mà tôi đề cập đến ở đây được tạo ra để bảo vệ bạn về mặt cảm xúc để bạn không trở nên căng thẳng hoặc phiền muộn trước sự bắt nạt hoặc những chuyện tiêu cực khác trong cuộc sống.”Có thể nói phương pháp đương đầu với sự bắt nạt mà Nick nêu ra trong cuốn sách này là cách giải quyết vấn đề một cách căn bản với tầm nhìn rộng, sự sáng suốt, tính nhân văn và tinh thần cao thượng. Nick khuyên những người bị bắt nạt tha thứ cho kẻ bắt nạt mình: “Hãy làm điều đó vì chính bản thân bạn… Có thể kẻ bắt nạt bạn đang phải sống trong một gia đình đầy sự ngược đãi và sóng gió, thiếu vắng tình yêu và sự giúp đỡ.”Cuốn sách này không chỉ là một cẩm nang hữu ích cho các bạn tuổi mới lớn, cho các học sinh, sinh viên, những đối tượng dễ bị ảnh hưởng bởi sự bắt nạt mà còn là sự tham khảo cần thiết đối với các thầy cô giáo, các bậc cha mẹ và những người làm công tác xã hội. Những câu chuyện cũng như các kỹ năng được chia sẻ trong cuốn sách này có thể góp phần thúc đẩy sự phát triển tinh thần của mỗi bạn đọc. Hy vọng rằng khi gấp cuốn sách lại bạn đọc có thể cảm thấy tự tin hơn, mạnh mẽ hơn, được chuẩn bị tốt hơn để đương đầu không chỉ với sự bắt nạt mà những thách thức khác trong cuộc sống.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/dung-day-manh-me-rjv5EW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14366.jpg?v=2&w=200&h=292"}