{"title": "Trò chơi tư duy", "content": "Trò chơi tư duy Michael Michalko Trò chơi tư duy Trò Chơi Tư Duy của Michael Michalko được coi là cuốn sổ tay thủ thuật tư duy sáng tạo.\n“Khi một chú mèo con gặp nguy hiểm, nó chỉ biết kêu ‘meo meo’ để cầu cứu mèo mẹ. Trái lại, khỉ con sẽ chạy thẳng đến chỗ khỉ mẹ và nhảy ngay lên lưng mẹ nó mỗi khi ‘đánh hơi’ thấy nguy hiểm. Khỉ con đã biết cách tìm đến nơi an toàn, hay nói cách khác là tự tìm đường sống cho mình.”\nTrong cuộc sống, cũng có thể phân khả năng sáng tạo của con người thành hai loại như vậy. Có những người đã quen ỷ lại vào người khác, nên khi tự mình đối mặt với vấn đề thường bế tắc, không tìm ra cách để giải quyết. Có những người lại biết tự thân vận động, dù khó khăn thế nào đi nữa cũng nỗ lực tìm ra cách giải quyết.\nVậy bạn là mèo hay là khỉ?\nVề cơ bản, cuốn sách Trò chơi tư duy sẽ hướng dẫn những bạn đọc có tư duy chủ động cách để không ngừng sáng tạo, mỗi ngày đều có thể sản sinh ra một lượng lớn ý tưởng độc đáo bằng nhiều phương pháp khác nhau. Với Trò chơi tư duy, sự sáng tạo không phải là một khả năng thiên bẩm hay những trò ma thuật bí ẩn, mà sáng tạo bắt đầu từ thái độ của các bạn đối với chính bản thân mình và với cuộc sống: liệu bạn có đủ quyết tâm hay không, có đủ kiên trì hay không…\nNhưng nếu bạn là một người luôn nghi ngờ bản thân và cho rằng mình không sáng tạo, bạn vẫn nên đọc cuốn sách này. Những chương đầu sẽ hướng dẫn bạn cách lấy lại sự tự tin và tìm về với bản năng sáng tạo luôn tồn tại trong mỗi con người chúng ta.\n“Với hàng trăm gợi ý, thủ thuật, mẹo vặt, chuyện kể và câu hỏi, Trò chơi tư duy sẽ mang tâm trí của các bạn đến với một thế giới đầy ắp những giải pháp sáng tạo mà các bạn có thể áp dụng cho những vấn đề của mình, từ những vấn đề thông thường nhất cho đến những vấn đề hiếm gặp…” – Amazon.com\n“Michael Michalko đã giải mã bí mật của những thiên tài sáng tạo và mang đến cho chúng ta những kỹ thuật sáng tạo có thể thay đổi cuộc đời mà bất kỳ ai cũng tiếp cận được.” – Creative Thinking.net", "detailLink": "https://waka.vn/tro-choi-tu-duy-rv2DaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14757.jpg?v=1&w=200&h=292"}