{"title": "Để thành công trong chứng khoán", "content": "Để thành công trong chứng khoán PGS - TS Lê Văn Tề Để thành công trong chứng khoán Thị trường chứng khoán trên thế giới có lịch sử hình thành và phát triển cách đây hàng trăm năm, nhưng cho đến nay nó vẫn chưa mất đi tính huyền bí vốn có. Sự huyền bí đó chính là động lực thúc đẩy mạnh mẽ đối với sự lớn mạnh của nền kinh tế thị trường, nhưng đồng thời lại có khả năng gây ra những tác hại không nhỏ đối với nền kinh tế nói chung, vàcho giới đầu tư chứng khoán nói riêng.Thị trường chứn g khoán Việt Nam tuy còn hết sức non trẻ so với thị trường chứng khoán tại nhiều nước trên thế giới, song những gì đang diễn ra trong thời gian gần đây đã chứng minh cho tính hai mặt của thị trường: chỉ số VN- Index trong thời gian ngắn đãlên đến đỉnh điểm , nhưng qua cơn “náo động”, chỉ số đó lại giảm một cách đáng kinh ngạc xuống dưới ngưỡng 1.000 điểm . Bức tranh giao dịch chứng khoán trong thời gian vừa qua rõ ràng đã đặt cho tất cả những người quản lý thị trường và các nhà đầu tư tài chính những cách xét đoán khác nhau.Một trong những điểm nhấn quan trọng mà nhiều người quan tâm khi phân tích tác dụng hai mặt của thị trường chứng khoán là hiệu ứng của yếu tố“giá trị ảo” chứng khoán. Đây không chỉ là đặc điểm nổi bật của thị trường non trẻ như ở nước ta mà còn là đặc điểm của các thị trường chứng khoán trên thế giới. “Giátrị ảo ” chứng khoán thực chất là phần chênh lệch giữa thị giá và giá trị thực của chúng. Nhưng giá trị ảo trong thị trường chứng khoán mới chính là “chất kích thích” đầy đam mê đối với bất kỳ ai tham gia vào thị trườn g chứng khoán . Nói một cách hình tượn g thì yếu tố“ảo” là chất bôi trơn cho hoạt động giao dịch chứng khoán, làm cho thị trường chứng khoán diễn ra liên tục. Tuy nhiên, vấn đề đặt ra là“giá trị ảo ” của chứng khoán lại là số đo không giới hạn vàluôn tăng giảm một cách bất thường làm cho giá chứng khoán có thể được đưa lên rất cao, tạo thành các “bong bóng tài chính”, nhưng rồi sau đó có thể sụt giảm đột ngột làm chao đảo thị trường, tạo ra vô số các rủi ro. Và các rủi ro đó thường mang tính dây chuyền.Mời các bạn đón đọc Để thành công trong chứng khoán!", "detailLink": "https://waka.vn/de-thanh-cong-trong-chung-khoan-rgnXqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15035.jpg?v=1&w=200&h=292"}