{"title": "Dám ước mơ", "content": "Dám ước mơ Florence Littauer Dám ước mơ Rất nhiều người ngỡ rằng ước mơ là những gì xa xôi, ngoài tầm tay với; là những viễn cảnh xa rời thực tại; là những viễn cảnh xa rời thực tại; là kết quả của sự thăng hoa từ cảm xúc và trí tưởng tượng của những người có tâm hồn lãng mạn. Thậm chí, có người còn cho rằng ước mơ chỉ là suy nghĩ viển vông của những ai không có động lực phấn đấu, của những người ngồi đung đưa trên chiếc xích đu ở cổng nhà mà cứ ngỡ mình đang rong chơi cùng các vì sao, của những kẻ xem bói với hy vọng được nghe những điều phán tốt lành cho tương lai, của những người sống trong mộng ảo khi luôn phân tích và tin vào số phận của mình qua giấc mơ, hoặc của những người mua vé số và mòn mỏi đợi đến ngày con số may mắn kia được xướng lên trong bản tin chiều...Có vẻ như ước mơ không phải là bạn đồng hành thân thiết của chúng ta, mà lại sánh đôi cùng sự Mơ Tưởng hoặc niềm May Mắn. Liệu ước mơ có chút liên quan nào đến những con người trong thế giới thực tại - những người không lãng mạn cùng các vì sao, mây trời; không sống trong tháp ngà của những câu chuyện cổ tích; mà là người luôn phải bôn ba với cuộc sống, nỗ lực tìm kiếm những điều rất thực tế như sự vững chắc trong sự nghiệp, sự thành công trong kinh doanh, niềm hạnh phúc với mai ấm gia đình?Thật ra, ước mơ trong đời thực chính là những mục tiêu mà bạn khao khát đạt được trong cuộc sống của mình. Tuy nhiên, vẫn có một chút khác biệt giữa mục tiêu và ước mơ. Mục tiêu thường cụ thể và rõ ràng. Mục tiêu có thể theo dõi và đánh giá. Mục tiêu thường cụ thể và rõ ràng. Mục tiêu có thể theo dõi và đánh giá. Mục tiêu có thể kiểm tra và thẩm định quá trình tiến triển. Còn ước mơ sẽ làm tăng thêm cảm xúc sáng tạo cho mục tiêu, mở rộng tầm nhìn cho những định hướng và làm chúng ta thêm hy vọng ở tương lai. Ước mơ sẽ làm cho thực tế cuộc sống thêm phần tốt đẹp và sinh động hơn.Đó cũng là nội dung của cuốn sách Dám Ước Mơ của nữa tác giả Florence Littaucer. Cuốn sách được dẫn dắt xuyên suốt bằng câu chuyện về cuộc đời và sự thành công của một phát thanh viên - em trai tác giả. Hy vọng với cuốn sách này, những ai chưa từng ước mơ sẽ nhanh chóng tìm thấy ước mơ của riêng mình; những ai đang nuôi dưỡng ước mơ sẽ củng cố thêm quyết tâm để biến ước mơ trở thành hiện thực; và những ai đã hoàn thành, đã chinh phục được ước mơ của mình sẽ tiếp tục cuộc hành trình tìm kiếm một ước mơ mới.", "detailLink": "https://waka.vn/dam-uoc-mo-rxRe7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15030.jpg?v=2&w=200&h=292"}