{"title": "Du học Nhật Bản", "content": "Du học Nhật Bản Phi Hoa Du học Nhật Bản Năm 2008, Phi Hoa nhận được học bổng của chính phủ Nhật, bắt đầu quãng thời gian du học vừa “vui vẻ hạnh phúc, nhưng cũng có những nỗi cô đơn, vất vả khi ném mình vào cuộc sống” ở một xứ sở xa lạ. “Tôi đã từng khóc lớn một mình, đã từng tự gọi cấp cứu nhập viện, lặng lẽ đi bộ trong những đêm đông buốt giá sau khi đã mệt nhoài vì công việc. Chính những khoảnh khắc vất vả đó đã từng bước dạy tôi phải tự lập và cứng rắn. Tính đến tháng Tư năm 2016 là tròn tám năm tôi ở Nhật. Đó thực sự là những năm tháng vô giá trong cuộc đời.”\nDu học Nhật Bản chính là những ghi chép chân thực những trải nghiệm và suy ngẫm của tác giả từ những ngày đầu tiên đặt chân lên nước Nhật, đến những ngày đầu tiên đi làm. Bạn đọc sẽ cùng trải nghiệm quãng thời gian tám năm sống, học tập và làm việc tại Nhật cùng Phi Hoa. Đọc cuốn sách, bạn cũng nhận thêm được những thông tin hữu ích và cái nhìn chân thực về:\n- Học bổng du học của chính phủ Nhật, môi trường học tập bậc đại học ở Nhật;\n- Cuộc sống của sinh viên và người Việt Nam ở Nhật; Kinh nghiệm làm thêm và tham gia hoạt động xã hội;\n- Kinh nghiệm tìm việc ở những công ty hàng đầu thế giới, cũng như biết thêm về con người, cách sống, cách làm việc của người Nhật.\nThời toàn cầu hoá, những cuốn sách kể về những trải nghiệm chân thực và chi tiết như thế này rất cần thiết. Nếu bạn là người trẻ đang tìm kiếm cơ hội du học nhưng gia đình không có điều kiện; nếu bạn đang muốn học hỏi kinh nghiệm làm hồ sơ hay phỏng vấn xin học bổng; nếu bạn muốn tìm hiểu về kỹ năng sống, học tập, làm việc của sinh viên ở nước ngoài và đặc biệt nếu bạn muốn tìm hiểu về ngôn ngữ, đất nước, con người Nhật Bản tươi đẹp, hấp dẫn nhưng cũng vô cùng xa vời thì Du Học Nhật Bản của Phi Hoa chính là cuốn sách bạn cần đọc.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/du-hoc-nhat-ban-rlKeoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14352.jpg?v=2&w=200&h=292"}