{"title": "Lăng kính tâm hồn", "content": "Lăng kính tâm hồn Trish Summerfield Lăng kính tâm hồn Tóm tắt sách Lăng Kính Tâm Hồn:\nLăng Kính Tâm Hồn, cuốn sách viết về các kỹ năng và bài tập suy ngẫm về phát triển bản thân của tác giả Trish Summerfield người New Zealand, ông đã gắn bó với Việt Nam gần 15 năm với nhiều chương trình, khoá học khám phá nội tâm của bản thân. Hiện đang là cố vấn Trung tâm Nghiên cứu & tư vấn về các giá trị sống và cố vấn chương trình Innerspace Việt Nam.\nTrong xã hội hiện đại ngày nay, stress đã trở thành yếu tố thường xuyên xuất hiện trong cuộc sống. Khi thời gian dành cho những giá trị, cảm xúc và tinh thần ít đi thì cuộc sống của con người càng trở nên khó khăn, phức tạp: ta thường trỏ tay đổ lỗi cho người khác vì đã khiến ta nổi giận và kết quả là mối quan hệ bị đổ vỡ; hoặc ta tự dằn vặt, trách móc bản thân, để rồi ý thức về con người thật sự của ta bị lu mờ dần và kết cục là trầm cảm ngày càng gia tăng. Cả hai thái độ đó đều làm suy giảm chất lượng cuộc sống của chính chúng ta và của cả những người xung quanh.\nVì vậy, hơn bao giờ hết, việc gieo và nuôi dưỡng tư duy tích cực trong mỗi tâm hồn chúng ta là điều cần thiết. Thường chúng ta muốn bỏ cuộc khi kết quả xuất hiện không như ý muốn. Ta gieo hạt tốt nhưng quả xấu lại xuất hiện, rồi ta hoài nghi liệu quy luật này có đúng hay không? Thực ra, mỗi hạt giống đều có thời gian nảy mầm và lớn lên riêng. Vì vậy ta cần kiên nhẫn và tiếp tục chăm sóc cho “hạt giống” tích cực đã được gieo. Đừng vội nản chí khi thấy quả chưa chín.\nCuộc đời cũng giống như dòng sông. Nhiều người cảm thấy thật mệt mỏi khi phải bơi ngược dòng. Nhưng nếu biết xuôi theo dòng chảy, mọi gian nan thử thách trở nên dễ dàng, áp lực giảm hẳn và tinh thần ta sảng khoái. Để “bơi đúng dòng”, điều quan trọng là phải nắm rõ các quy luật của “dòng chảy”.\nLăng kính tâm hồn sẽ phần nào giúp bạn nắm được các quy luật đó để đời sống được bình an và hạnh phúc.\nWaka trân trọng giới thiệu sách Lăng Kính Tâm Hồn.", "detailLink": "https://waka.vn/lang-kinh-tam-hon-rKKzdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11014.jpg?v=3&w=200&h=292"}