{"title": "Cho khế nhận vàng", "content": "Cho khế nhận vàng Adam Grant Cho khế nhận vàng Thành công là điều mà tất cả mọi người đều mong muốn. Có rất nhiều cách để thành công và mỗi người sẽ có một cách cho riêng mình. Sách về bí quyết thành công có rất nhiều, nhưng hầu hết các bí quyết ấy lại không có một bí quyết rất đặc biệt, là \"Cho đi\".\nÍt ai đồng ý và nhận ra rằng, ta sẽ thành công khi biết cho đi, biết giúp đỡ người khác cùng thành công, khi ấy ta thành công hơn cả thành công. Nhưng thường, ta chỉ thấy rằng, những người giúp đỡ người khác thường chịu thiệt thòi, chẳng những không được đáp lại mà còn nhận nhiều sự phiền hà về bản thân mình. Cuốn sách Cho khế nhận vàng của tác giả Adam Grant sẽ giúp bạn đọc có được cái nhìn khác về cho và nhận, nhất là trong lĩnh vực kinh doanh, một lĩnh vực mà khái niệm “Cho” chưa được thừa nhận như là một cách để thành công.\n\"Cho khế nhận vàng\" của Adam Grant giúp bạn đọc có cái nhìn khác về cho và nhận, nhất là trong lĩnh vực kinh doanh - khái niệm \"Cho\" chưa được thừa nhận là một cách để thành công.\nXuyên suốt nội dung của cuốn sách, bạn đọc sẽ được biết những trường hợp thành công đến từ mọi thành phần trong xã hội, bao gồm: các chuyên viên cố vấn, bác sĩ, luật sư, kỹ sư, nhân viên bán hàng, giáo viên, kế toán viên, nhà văn và vận động viên thể thao. Điểm chung là họ đều theo đuổi ý tưởng tạo dựng thành công cho bản thân trước, rồi sau đó quay lại giúp đỡ những người khác, qua đó chứng minh rằng, những người biết cho đi trước chắc chắn là những người nằm ở vị trí thuận lợi nhất để nhận lấy thành công sau này.\nQua cuốn sách Cho khế nhận vàng, tác giả muốn chứng minh cho bạn đọc thấy rằng, chúng ta đã đánh giá thấp khả năng thành công của những người sẵn sàng cho đi. Tuy thường bị mỉa mai là những kẻ ngốc nghếch và vô dụng, những người này hóa ra lại thành công nhất. Nhằm tìm ra căn nguyên thành công của họ, tác giả đã khảo chứng một số câu chuyện và trường hợp tiêu biểu để hiểu bằng cách nào mà việc cho đi lại có hiệu quả và không rủi ro như suy nghĩ của chúng ta.\nTác giả Adam Grant là giáo sư trẻ nhất tại Wharton, đồng thời được công nhận là giáo sư có thành tích ấn tượng nhất tại ngôi trường nổi tiếng này. Ông được Business Week bình chọn là một trong những giáo sư tiêu biểu nhất và cũng là một trong 40 giáo sư trẻ dưới 40 tuổi xuất sắc nhất thế giới. Vốn đa tài, anh là cựu giám đốc quảng cáo, cựu vận động viên nhảy cầu chuyên nghiệp và còn là một ảo thuật gia xuất sắc.\nWaka xin trân trọng giới thiệu Cho Khế Nhận Vàng", "detailLink": "https://waka.vn/cho-khe-nhan-vang-rYovMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11290.jpg?v=2&w=200&h=292"}