{"title": "Cẩm nang học đại học", "content": "Cẩm nang học đại học Andrew Roberts Cẩm nang học đại học Cẩm Nang Học Đại Học của Andrew Roberts là cuốn sách đặc biệt bổ ích đối với các bạn sinh viên năm thứ nhất và các sinh viên cao học. Nó còn dành cho các giảng viên và các nhà quản lý đại học muốn mở rộng kích thước học vấn cho sinh viên của mình, và để thấy rằng mỗi sinh viên là một thế giới của những quan tâm riêng biệt, chứ không phải là một đơn vị của cái khối ý chí đơn thuần ham học trước mắt quý vị hàng ngày.\nNgưỡng cửa đại học là ước mơ của tất cà mọi người với quan niệm tốt nghiệp đại học để có công việc tốt. Thế nhưng liệu tất cả mọi người tốt nghiệp đại học đều đạt được mong ước của mình?\nAndrew Robertd với phong cách viết trực tiếp, thân thiết đã đem đến cho sinh viên những lời khuyên tuyệt vời, giúp sinh viên làm chủ tiến trình học đại học. Cuốn sách cung cấp những lời khuyên cụ thể về việc chọn trường, chọn khóa học, ngành học, tương tác với các giảng viên. Đặc biệt là thông qua cuốn sách này, sinh viên sẽ thấy được đâu là nguồn lực giá trị nhất mà một trường đại học có thể mang lại cho, và quan trọng hơn là làm thề nào để học vấn gắn bó với từng cá nhân\nTất cả 75 lời khuyên đều thiết thực và quý báu, như những món hành trang trên con đường đại học mà, theo lời tác giả, bạn có thể thu nhặt ngẫu nhiên, chứ không nhất thiết phải sắp xếp thành hệ thống.\nTác giả cung cấp một bức tranh đại học Mỹ, một xứ sở có các đại học luôn ở top trên và chiếm số đông trên bảng xếp hạng các đại học tốt nhất thế giới. Vì thế, tại Việt Nam, sự học tập các mô hình và tinh thần đại học Mỹ hiện đang trở thành phong trào thể hiện không chỉ trong từng sinh viên du học, trong mỗi trường đại học qua các chương trình hợp tác quốc tế, mà quan trọng hơn cả, trên bình diện quốc gia, là nỗ lực của chúng ta muốn hợp tác toàn diện về giáo dục với người Mỹ.\nWaka trân trọng giới thiệu cuốn sách Cẩm Nang Học Đại Học - Andrew Roberts.", "detailLink": "https://waka.vn/cam-nang-hoc-dai-hoc-rbl4xW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12575.jpg?v=4&w=200&h=292"}