{"title": "Con đường thành đạt của phụ nữ không phải ở nơi bạn bắt đầu mà là nơi bạn kết thúc", "content": "Con đường thành đạt của phụ nữ không phải ở nơi bạn bắt đầu mà là nơi bạn kết thúc Gillian Hennessy - Ortega Con đường thành đạt của phụ nữ không phải ở nơi bạn bắt đầu mà là nơi bạn kết thúc Gillian Hennessy – Ortega viết Không phải ở nơi bạn bắt đầu mà là nơi bạn kết thúc để truyền cảm hứng cho những người phụ nữ khắp thế giới những kinh nghiệm giúp mình thành công trên con đường kinh doanh và trong cuộc sống.Đây không phải là một quyển sách giáo điều dạy bạn phương pháp kinh doanh, làm giàu với những tính toán, số liệu thống kê rắc rối mà chỉ là những kinh nghiệm mà tác giả góp nhặt được trong cuộc sống và việc kinh doanh của mình. Quyển sách chính là hồi ký về con đường thành công của tác giả với 4 phần chính. Phần thứ nhất nói về cuộc đời bà từ khi ra đời, từ một cô gái Ireland nghèo khó đến nước Mỹ và bắt đầu với công việc bán sản phẩm của Mary Kay. Tác giả đã cho độc giả những bài học và lời khuyên quý giá, sự quyết tâm đứng đầu, phấn đấu hết mình cho mục tiêu; hay đức tính kiên nhẫn mà Gillian nhận được từ người mẹ tàn tật của mình... Phần hai là những bí quyết để có được sự thành đạt trong công việc cũng như cuộc sống của bà và những bạn đó là sự tôn trọng, niềm hân hoan và vươn lên. Bà kể những câu chuyện cụ thể, những bài học để có được 3 bí quyết ấy và bà tin “đây là những nền tảng dẫn tới cuộc sống thành đạt”. Phần thứ ba “Mười nguyên tắc của sự thành đạt kinh doanh” cùng những lời khuyên ngắn gọn, chân tình cùng với những câu chuyện của bà và người khác sẽ giúp bạn đọc hiểu rõ những nguyên tắc này. Phần cuối cùng chính là sự tự hào về cuộc sống hạnh phúc của bà với mục tiêu làm việc “Nhất Thượng đế, Nhì Gia đình, Ba công việc”. Có lẽ đây cũng là mục tiêu lý tưởng mà chúng ta phấn đấu để công việc không còn là điều duy nhất chi phối cuộc sống của mình nữa.Nếu bạn đang gặp khó khăn, thử thách hay bạn đang mất phương hướng, hãy đọc câu chuyện và những lời khuyên của người phụ nữ thành đạt này. Chắc chắn quyển sách sẽ cho bạn nhiều ý tưởng thú vị để có thể thay đổi tương lai và mang đến cho bạn một cuộc sống tốt đẹp hơn.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/con-duong-thanh-dat-cua-phu-nu-khong-phai-o-noi-ban-bat-dau-ma-la-noi-ban-ket-thuc-ryOZ4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14363.jpg?v=3&w=200&h=292"}