{"title": "Không có sông nào để vượt qua", "content": "Không có sông nào để vượt qua Ni Daehaeng Không có sông nào để vượt qua Làm thế nào để đánh thức con người ra khỏi giấc mộng - đây là vấn đề thao thức của các bậc giác ngộ tự ngàn xưa. Bản thân đã nếm được mùi vị giải thoát, chư vị không đành lòng bỏ rơi người sau, tự nhủ: “Ta cũng chịu khổ đau như thế, ta cũng cư xử như vậy khi còn vô minh và cũng chẳng biết gì hay ho hơn”. Khi thấy sự tàn hại do không hiểu ra được rằng mọi thứ chỉ là một; đều cùng chia sẻ một sinh mệnh và bản tâm; bậc giải thoát chỉ thẳng vào mặt trăng: “Mọi người có thấy không?”. Cố tâm kéo các con ra khỏi nhà lửa, chư vị truyền đạt bằng cả ngôn ngữ và bản tâm.\nĐôi khi người ta chỉ nhìn theo ngón tay của bậc thầy, có lúc họ chạy lại vào nhà lửa, bảo rằng bên trong ấm hơn. Các đạo sư đã nhỏ những giọt nước mắt vì nỗi đau vô tận, hay niềm hân hoan tột cùng. Cho dù chư vị có được tôn kính hay bị sỉ vả cũng chẳng ăn nhằm gì. Các ngài sống không vì thú vui vật chất hay chỉ theo thói quen. Đúng hơn, các ngài sống để thấy người ta khôn ngoan hơn trước kia, thấy họ mở mắt nhìn được khả năng vô tận bên trong, nơi mà các quan niệm và tư tưởng về cái “tôi” bị thiêu rụi như cỏ khô trong lò.\nSư bà Đại Hạnh là người như thế. Với lòng từ bi và tuệ giác sâu sắc, Sư bà dạy cho những ai biết lắng nghe. Sư bà dạy con đường giải thoát bằng lời chỉ thẳng khiến cho bất cứ ai, dù ở hoàn cảnh nào cũng có thể tu tập và giải thoát. Vì rốt cục chẳng phải hoàn cảnh làm chướng ngại chúng ta mà chính là tư tưởng. Do sự yêu ghét, phiền trách và oán hận mà kết cục ta tự nhốt mình trong đám mây mù tự tạo, không sao biết được quay đầu về đâu hay sống như thế nào. Sư bà không những chỉ cách cho ta đánh tan mây mù mà còn hiển bày khả năng giải thoát của tự tánh chúng ta. Tuy Sư bà Đại Hạnh đã chỉ đường, nhưng chúng ta phải áp dụng những gì đã hiểu để tu tập, để khám phá ra kho báu vượt thoát ba cõi và nhận lại gia tài làm người.\nQua cuốn Không có sông nào để vượt qua (tên tiếng Anh: No river to cross), điều mà Sư bà Dae Haeng muốn bày tỏ không hẳn là: ai cũng nên tu tập mười năm trong núi sâu, khi đói thì ăn cây cỏ, quả dại và nấm rừng, mùa đông tới thì đào một cái hố cát gần bờ sông để trú ẩn – cho dù đó chính xác là những gì bà, bằng phẩm chất tuyệt hảo của một Thiền sư, đã trải qua trước khi ra giảng dạy và “nổi danh khắp nơi là một bậc thầy vừa có tuệ giác, vừa có lòng từ bi sâu sắc”, là vị Ni có ảnh hưởng sâu rộng nhất trong tông phái Tào Khê cũng như trong toàn diện xã hội Đại Hàn.\nMời các bạn đón đọc sách Không có sông nào để vượt qua.", "detailLink": "https://waka.vn/khong-co-song-nao-de-vuot-qua-rpZbwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8001.jpg?v=3&w=200&h=292"}