{"title": "Để kén thành bướm", "content": "Để kén thành bướm Gordon F.Dveirin, Joan Z Borysenko Để kén thành bướm Hai khía cạnh của cuộc sốngVới nụ cười trên môi, chàng thanh niên sải những bước chân hạnh phúc trên đường, anh ta nghĩ về một viễn cảnh tương lai đầy hứa hẹn đang chờ đón mình. Nhưng ở góc đường gần đó là một con tê giác khổng lồ đang tiến rất nhanh đến ngã tư đường - nơi cả hai sẽ đâm sầm vào nhau trong tích tắc.Đó là một cảnh trong phim “Người New York” mà chúng tôi rất thích. Chàng thanh niên có thể thấy được tương lai phía trước, nhưng điều đó vẫn xa vời, còn thực tại sắp phải chạm trán với con tê giác thì dường như anh ta không thấy được. Đó là sự ngẫu nhiên nằm ngoài mọi dự đoán. Tuy nhiên, những sự ngẫu nhiên này lại luôn thường trực và có thể xảy ra bất cứlúc nào trong cuộc đời mỗi chúng ta. Ai cũng mong muốn tìm được ẩn số của cuộc đời mình, rồi từ đó an nhàn , tự tại sống một cuộc sống theo như số mệnh đã an bài. Thếnhưng mấy khi con người được thỏa nguyện , và cũng có mấy ai cam chịu số phận như thế. Cuộc đời vẫn không ngừng biến đổi, như vòng xe luân hồi chuyển động, trong đó mỗi đoạn đường ta đi đều chứa đựng những điều mới lạ. Thậm chí nó xảy ra rất nhanh, chỉ trong khoảnh khắc mà giây phút này ta đi trên đoạn đường này nhưng sau đó ta đã bước trên đoạn đường khác. Điều quan trọng là bạn có điều khiển được bánh xe đó không, hay là tự buông xuôi chấp nhận cho cuộc đời đưa đẩy. Có những điều bất ngờ ngẫu nhiên là may mắn , hạnh phúc nhưng cũng có khi nó lại là những trăn trở, khổ đau, phiền muộn hay những điều bất hạnh được xem như là vận mệnh không ai lường trước được.Đông Cung Thái Tử Siddhartha rời bỏ cung điện tráng lệ của mình để trở thành một khất sĩ, miệt mài tìm kiếm chân lý, kiên nhẫn trì giới và nắm giữ được vận mệnh của mình dưới danh hiệu Đức Phật. Christopher Reeve bị ngã ngựa và phải ngồi xe lăn suốt đời, nhưng thay vì buồn nản, than thân trách phận, ông sẵn sàng thay đổi cách sống. Sự điềm tĩnh, lòng nhân ái, bao dung và mong ước giúp đỡ người khác đã biến ông trở thành Siêu Nhân thật sự, đúng như nhân vật Siêu Nhân ông từng thể hiện rất thành công trong bộ phim nổi tiếng cùng tên những ngày còn là diễn viên hollywood.Chúc các bạn nhận ra và hòa hợp cùng sức mạnh chuyển hóa diệu kì của sự thay đổi!", "detailLink": "https://waka.vn/de-ken-thanh-buom-rADy4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15027.jpg?v=2&w=200&h=292"}