{"title": "Bí mật chiếc xô cảm xúc", "content": "Bí mật chiếc xô cảm xúc Nhiều tác giả Bí mật chiếc xô cảm xúc Có lẽ ai trong chúng ta cũng đã từng yêu thương và có thể đã bị tổn thương hoặc gây ra thương tổn cho một người nào đó. Những lúc như vậy, ắt hẳn tất cả chúng ta đều cảm thấy lòng nặng nề và nhiều trăn trở. Chúng ta đều biết, cuộc sống của mỗi người được hình thành thông qua hàng loạt mối quan hệ tương tác trong xã hội, nhưng không phải ai cũng biết cách tự điều chỉnh thái độ để những mối quan hệ này diễn ra như những gì mình mong muốn.Có thể nói, trong mỗi người chúng ta đều ẩn chứa một “chiếc xô” vô hình. Nó tràn đầy hay trống rỗng tùy thuộc vào cung cách ứng xử của ta với những người xung quanh và ngược lại. Khi “chiếc xô” đầy, cảm giác của ta lúc ấy thật thoải mái và dễ chịu nhưng khi nó trống rỗng, ta sẽ cảm thấy cuộc sống thật tồi tệ.Mỗi người chúng ta ai cũng có một “cái gáo” vô hình. Khi dùng “cái gáo” ấy làm đầy “chiếc xô” của người khác – bằng lời lẽ hay hành vi khơi gợi cảm xúc tích cực trong họ – thì đồng thời, ta cũng đang làm đầy “chiếc xô” của mình. Nhưng khi ta dùng “cái gáo” đó làm cạn “chiếc xô” của người khác – bằng những lời lẽ và hành vi làm giảm cảm xúc tích cực của họ – thì ta cũng đang làm vơi đi “chiếc xô” hạnh phúc của chính mình.Như niêu cơm thần trong những câu chuyện cổ, “chiếc xô” đầy đem đến cho ta cái nhìn tích cực và niềm vui sống mỗi ngày. Từng giọt nước trong “chiếc xô” ấy khiến ta sống mạnh mẽ và lạc quan hơn.Ngược lại, “chiếc xô” rỗng khiến ta cảm thấy bi quan trước cuộc đời, mỏi mệt và không muốn phấn đấu cho tương lai. Đó là lý do tại sao mỗi khi ai đó làm vơi “chiếc xô” cảm xúc của ta, ta cảm thấy tổn thương và đau lòng.Mỗi ngày, chúng ta luôn có hai sự chọn lựa: hoặc làm đầy hoặc khiến cho chiếc xô của người khác vơi đi. Mỗi sự chọn lựa đều ảnh hưởng sâu sắc đến các mối quan hệ, năng suất làm việc cũng như sức khỏe và hạnh phúc của chúng ta. Vì vậy, hãy làm cho cuộc sống của mình cũng như mọi người xung quanh tốt đẹp hơn bằng một lựa chọn sáng suốt, bạn nhé!\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/bi-mat-chiec-xo-cam-xuc-rADQKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14771.jpg?v=2&w=200&h=292"}