{"title": "Đắc nhân tâm", "content": "Đắc nhân tâm Dale Carnegie Đắc nhân tâm Đắc nhân tâm của Dale Carnegie là quyển sách nổi tiếng nhất, bán chạy nhất  và có tầm ảnh hưởng nhất của mọi thời đại…\nDale Breckenridge Carnegie (24/11/1888 - 1/11/1955) là một nhà văn và nhà thuyết trình Mỹ và là người chịu trách nhiệm các lớp phát triển con người, kỹ năng, nghệ thuật bán hàng, huấn luyện đoàn thể, nói trước công chúng và các kỹ năng giao tiếp giữa mọi người. Ra đời trong cảnh nghèo đói tại một trang trại ở Missouri, Dale Carnegie là tác giả cuốn sách Đắc nhân tâm- được xuất bản lần đầu năm 1936 và là một trong những quyển sách nổi tiếng nhất thế giới thuộc thể loại self-help, liên tục đứng đầu danh mục bán chạy nhất của mọi thời đại do báo The New York Times bình chọn suốt 10 năm liền. Tác phẩm đã được chuyển ngữ sang hầu hết các thứ tiếng trên thế giới và có mặt ở hàng trăm quốc gia, đặc biệt bản tiếng Anh đã bán được hơn 15 triệu bản trên thế giới.\nĐắc Nhân Tâm là cuốn sách đưa ra các lời khuyên về cách thức cư xử, ứng xử và giao tiếp với mọi người để đạt được thành công trong cuộc sống. Gần 80 năm kể từ khi ra đời, Đắc Nhân Tâm là cuốn sách gối đầu giường của nhiều thế hệ luôn muốn hoàn thiện chính mình để vươn tới một cuộc sống tốt đẹp và thành công.\nĐắc Nhân Tâm cụ thể và chi tiết với những chỉ dẫn để dẫn đạo người, để gây thiện cảm và dẫn dắt người khác,... những hướng dẫn ấy, qua thời gian, có thể không còn thích hợp trong cuộc sống hiện đại nhưng nếu người đọc có thể cảm và hiểu được những thông điệp tác giả muốn truyền đạt thì việc áp dụng nó vào cuộc sống trở nên dễ dàng và hiệu quả.\nĐắc Nhân Tâm, từ một cuốn sách, hôm nay đã trở thành một danh từ để chỉ một lối sống mà ở đó con người ta cư xử linh hoạt và thấu tình đạt lý. Lý thuyết muôn thuở vẫn là những quy tắc chết, nhưng Nhân Tâm là sống, là biến đổi. Bạn hãy thử đọc \"Đắc Nhân tâm\" và tự mình chiêm nghiệm những cái đang diễn ra trong đời thực hiện hữu, chắc chắn bạn sẽ có những bài học cho riêng mình.\nTác phẩm có sức lan toả vô cùng rộng lớn – dù  bạn đi đến bất cứ đâu, bất kỳ quốc gia nào cũng đều có thể nhìn thấy. Tác phẩm được đánh giá là cuốn sách đầu tiên và hay nhất trong thể loại này, có ảnh hưởng thay đổi cuộc đời đối với hàng triệu người trên thế giới.\nWaka trân trọng giới thiệu cuốn sách Đắc Nhân Tâm - Dale Carnegie.", "detailLink": "https://waka.vn/dac-nhan-tam-rYoKVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10990.jpg?v=2&w=200&h=292"}