{"title": "Hạt giống tâm hồn - Tập 16 - Tìm lại bình yên", "content": "Hạt giống tâm hồn - Tập 16 - Tìm lại bình yên Nhiều tác giả Hạt giống tâm hồn - Tập 16 - Tìm lại bình yên Khi cầm trên tay Hạt giống tâm hồn 16 - Tìm lại bình yên, các bạn sẽ bắt gặp rất nhiều những nhân vật ở những lứa tuổi khác nhau. Đó có thể là thế hệ thanh niên sung sức luôn nỗ lực hết mình trong cuộc sống, cũng có khi là những người đã bước về phía dốc bên kia của cuộc đời. Ở họ, có người nếp nhăn đã nhiều theo đà giàm sút của sức khỏe, cũng lại có người luôn chất chứa những nỗi đau khôn nguôi dẫu tuổi đời hãy còn rất ít. Song, theo thời gian, những đau đớn ấy rồi cũng phải phai nhạt, cả trong thể xác lẫn tâm hồn. Không phải họ lãng quên, mà bởi họ hiểu ra được điều cốt lõi của cuộc sống. Bởi họ nhận ra mối dây liên kết bền chặt giữa mình với mọi vật xung quanh. Những mối dây này, có thể tồn tại dưới tên gọi \"tình thương\", cũng có thể có tên gọi \"tưởng nhớ\",... nhưng tất cả đều khẳng định ý nghĩa của bản thân họ với cuộc sống này: Họ là một mắt nối yêu thương giữa thế gian bao la này. Và nhờ thế, họ có thể tìm thấy sự bình an, có thể chan hòa thả mình vào dòng đời mà không vương vấn chút phòng bị, nuối tiếc nào.Họ trẻ với một tâm hồn tươi sáng luôn hướng đến điều tươi đẹp trong cuộc sống. Tất cả là nhờ sức sống kỳ diệu nơi tâm hồn. Chính tâm hồn vui tươi, thái độ sống tích cực đã giữ lấy sự dồi dào căng tràn cho bất kỳ thể xác nào, dẫu có đang vật lộn đấu tranh trên giường bệnh, dẫu là đã gần trở về với cát bụi, hoặc dẫu có cất giữ bên trong mình những hộp kỷ niệm buồn khổ đã qua.Mong rằng bạn thấy hạnh phúc với những câu chuyện hài hước, cảm động và tuyệt diệu trong cuốn sách này. Để rồi dẫu hoàn cảnh sống của bạn có ra sao, bạn vẫn sẽ mỉm cười bước tới, với tình yêu và khao khát sống dâng tràn trong tim.Cuốn sách nhỏ “Tìm lại bình yên” sẽ giúp bạn đọc nhận ra rằng: “Không có kết thúc. Không có khởi đầu. Chỉ có niềm đam mê bất diệt dành cho cuộc sống.”(Federico Fellini), như Ruth Heidrich, Tiến sĩ Triết học không may mắc bệnh ung thư vú, sau những phút tuyệt vọng đã đứng lên giành lấy sự sống bằng tất cả sức lực của mình và rất nhiều những nhân vật khác; các câu chuyện khác trong “Tìm lại bình yên” sẽ cho bạn đọc sẽ nhận thấy tình yêu thương cuộc sống này là vô cùng sâu sắc và mãnh liệt.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hat-giong-tam-hon-tap-16-tim-lai-binh-yen-rXlM2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13685.jpg?v=2&w=200&h=292"}