{"title": "17 nguyên tắc vàng trong làm việc nhóm", "content": "17 nguyên tắc vàng trong làm việc nhóm John C. Maxwell 17 nguyên tắc vàng trong làm việc nhóm 17 Nguyên Tắc Vàng Trong Làm Việc Nhóm của tác giả JohnC Maxwell sẽ tiếp sức cho bạn và nhóm bạn của bạn tiến gần hơn đến thành công.\nKhi trở thành thành viên của một nhóm nào đó thì vấn đề bạn cần băn khoăn không phải là \"Có nên tham gia các hoạt động của nhóm không?\" mà là \"Những đóng góp của bạn có mang lại thành công cho nhóm không?\"\nMọi người đều biết làm việc nhóm là một điều tốt, thậm chí còn là điều thiết yếu! Nhưng phải tổ chức làm việc nhóm như thế nào để đạt hiệu quả? Tại sao một số nhóm rất thành công, trong khi một vài nhóm khác lại làm việc rời rạc, thiếu liên kết? Khó có thể trả lời chính xác những câu hỏi này. Nhưng chúng ta đều biết rằng nếu mọi người có năng lực, trình độ, ưu thế, … như nhau thì đã không có những nhà vô địch thể thao thế giới và danh sách 500 công ty Fortune cũng sẽ không thay đổi qua các năm. Các cá nhân không thể gắn kết với nhau là nguyên nhân làm tan rã nhóm. Một số người nghĩ rằng chìa khoá để thành công là nguyên tắc làm việc rõ ràng.\nNhưng trên thực tế, có nhiều người rất siêng năng, khả năng làm việc độc lập rất tốt nhưng lại không thể làm việc cùng nhau để phát huy hết tiềm lực của họ. Thực chất, nhóm phải là nhóm những cá nhân luôn tương trợ, giúp đỡ lẫn nhau, tạo động lực cho nhau phát triển. Giữa các cá nhân phải có sự tương tác với nhau như một chuỗi phản ứng hoá học.\nĐó là cách thức để xây dựng nhóm của riêng bạn.\nTrong 17 Nguyên Tắc Vàng Trong Làm Việc Nhóm , John C.Maxwell sẽ chia sẻ những nguyên tắc sống còn - hữu ích trong mọi lĩnh vực đời sống - của xây dựng nhóm hiệu quả như: lựa chọn thành viên nhóm, xác định mục tiêu chung của nhóm, lãnh đạo nhóm… Hoàn toàn không phải là những lý thuyết sáo rỗng, cuốn sách này sẽ đem đến cho bạn những trải nghiệm thú vị.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “17 Nguyên Tắc Vàng Trong Làm Việc Nhóm”!", "detailLink": "https://waka.vn/17-nguyen-tac-vang-trong-lam-viec-nhom-rygV8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2063.jpg?v=2&w=200&h=292"}