{"title": "Dưới ánh sáng của thiền", "content": "Dưới ánh sáng của thiền Mike George Dưới ánh sáng của thiền Dưới Ánh Sáng Của Thiền của tác giả Mike George được soạn thảo và trình bày dưới dạng một khóa học thiền với mục đích giúp bạn dễ dàng đạt được trải nghiệm bình an, hạnh phúc như mong muốn.\nThiền định là con đường dẫn đến sự thông thái, giúp khám phá vẻ đẹp của tâm hồn; từ đó khơi dậy nguồn sức mạnh nội tâm và nhận thức rõ mục đích sống thật sự. Trong bầu không khí thế giới ngày càng nặng nề như hiện nay, khi mà stress đã trở thành \"căn bệnh thời thượng\" thì thiền chính là cách rèn luyện tâm trí nhẹ nhàng bằng nghệ thuật tập trung, cho ta cơ hội lắng sâu vào suối nguồn bình yên nội tâm mà vẫn có thể tập trung hoàn thành tốt công việc thường nhật.\nThực hành thiền mở mắt theo phương pháp thiền Raja Yoga sẽ giúp bạn dễ dàng tạo trạng thái ý thức đúng trong khi vẫn nhận thức về sự việc diễn ra xung quanh; vẫn giữ được bình an nội tâm trong khi mọi người xung quanh đang hoảng loạn, sợ hãi; cho ta khả năng nhìn rõ đâu là sự thật và đâu là giả dối; đồng thời giúp ta đưa ra những quyết định đúng, không bị ảnh hưởng từ người khác hoặc từ những cảm xúc \"phá bĩnh\" của chính mình.\nCuốn sách này thực sự đem đến những khoảng lặng bình yên trong cuộc sống hiện đại ngày nay. Một cuốn sách dành để đọc và suy ngẫm vào một buổi chiều yên ả hay một buổi tối tĩnh lặng. Chắc chắn bạn sẽ không muốn giữ những điều tuyệt vời cuốn sách truyền đạt cho riêng mình, mà sẽ háo hức sẻ chia chúng với bạn bè, người thân. Đúng như cái tên của nó, cuốn sách nhẹ nhàng và đơn giản, nhưng cũng vô cùng tinh tế và sâu sắc, cho chúng ta thấy được nhiều điều thú vị về \"thiền\", những lợi ích nó mang lại và sự tương quan của nó với cuộc sống. Cách dẫn dắt và gợi mở của cuốn sách rất tài tình, hợp lý, hẳn sẽ mang lại nhiều giây phút tuyệt vời cho mỗi người đọc.\nWaka trân trọng giới thiệu đến bạn cuốn sách “Dưới Ánh Sáng Của Thiền”!", "detailLink": "https://waka.vn/duoi-anh-sang-cua-thien-robMdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10915.jpg?v=2&w=200&h=292"}