{"title": "Bốn bước giải quyết vấn đề", "content": "Bốn bước giải quyết vấn đề Nguyễn Vũ Phương Nam Bốn bước giải quyết vấn đề Những con số này gây ấn tượng mạnh và khiến tôi đặt ra nhiều câu hỏi cho bản thân. Trong số đó, câu hỏi quan trọng nhất có lẽ là liệu tôi có thể làm gì để thay đổi những con số kia? Đây không phải là lần đầu tiên tôi hỏi câu hỏi này, nhưng sẽ là lần đầu tiên tôi quyết định rằng mình cần bắt đầu hành động, vì nếu mình không làm thì ai sẽ làm? Đó chính là sự khởi nguồn của cuốn sách này.\nTháng 7 năm 2008, tôi may mắn được đặt chân đến Singapore với học bổng ASEAN để theo học tại Đại học quốc gia Singapore (NUS). Từ năm 2012, sau khi tốt nghiệp đại học, tôi làm việc tại một tổ hợp nhà máy sản xuất pin năng lượng mặt trời của Na Uy đặt tại Singapore. Được học tập và làm việc tại Singapore đã mở ra cho tôi một chân trời hoàn toàn mới. Bộ phận nơi tôi làm việc chịu trách nhiệm nghiên cứu và ứng dụng các hệ thống quản lý sản xuất hàng loạt, bảo trì thiết bị, tối ưu quy trình, bảo đảm chất lượng sản phẩm và thực hành hệ thống phát triển sản phẩm cho tổ hợp nhà máy. Bước quan trọng của nhiệm vụ này là nghiên cứu và ứng dụng thực tế các phương pháp giải quyết vấn đề.\nNhận thấy sức mạnh của các phương pháp giải quyết vấn đề trong việc nâng cao năng suất, chất lượng công việc của cá nhân, nhóm làm việc và cả tổ chức, tôi hy vọng được chia sẻ kiến thức của mình với mọi người. Với mong muốn truyền tải kiến thức một cách dễ hiểu và dễ ứng dụng nhất cho người Việt, tôi đã phát triển Mô hình 4 bước \"Giải thích, Quyết định, Vấn đáp, Đề xuất\" dựa trên những phương pháp đã thành công, được sử dụng rộng rãi ở các nước công nghiệp phát triển.\nĐối tượng của cuốn sách này có thể là tất cả mọi người, dù đó là người chủ doanh nghiệp, nhà quản lý hay người công nhân trực tiếp sản xuất ra sản phẩm. Để hướng đến một đối tượng rộng như vậy, cuốn sách được viết với nội dung súc tích và nhiều ví dụ minh họa sinh động nhằm giúp người đọc có thể hiểu và ứng dụng một cách nhanh chóng vào công việc.\nNguyễn Vũ Phương Nam\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/bon-buoc-giai-quyet-van-de-r9Ne2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11929.jpg?v=2&w=200&h=292"}