{"title": "Hạt giống tâm hồn - Tập 15 - Luôn là chính mình", "content": "Hạt giống tâm hồn - Tập 15 - Luôn là chính mình Nhiều tác giả Hạt giống tâm hồn - Tập 15 - Luôn là chính mình “Luôn là chính mình” bao gồm những mẩu chuyện ý nghĩa, sẽ nói với bạn đọc về niềm tin trong mỗi con người, về hy vọng và tình yêu, như dòng nước mát tưới tắm cho nỗ lực nuôi giữ mầm hy vọng trong mỗi chúng ta.Hãy cùng gặp gỡ những con người đã chung sống và vượt qua bệnh tật hiểm nghèo, như khuất phục những con ngựa chứng quái ác bằng ý chí và lòng yêu đời tha thiết! Hãy tìm hiểu cách vượt qua tâm trạng chán nản của những con người vốn tưởng rằng cuộc đời mình vô vị! Hãy cùng lắng nghe câu chuyện về những giây phút tình cờ hiếm hoi mà một số người gặp được trong đời, để rồi chính những khoảnh khắc đó đã giúp họ nhận ra những khía cạnh khác, những góc nhìn khác vô cùng thú vị trong hành trình cuộc sống.Và họ vẫn tiếp tục nỗ lực, bất chấp mọi nghịch cảnh. Họ tìm được cho riêng mình những nguồn lực để không bao giờ đánh mất niềm tin vào cuộc sống. Như câu chuyện của Shawn Decker, anh bị mắc chứng máu khó đông, càng không may hơn khi bị nhiễm HIV từ năm mười một tuổi, chính bởi một dụng cụ để điều trị căn bệnh máu khó đông ác nghiệt này. HIV khi ấy chưa có bất kỳ phương pháp điều trị nào cả, và xã hội còn đang quá kỳ thị đối với một bệnh nhân HIV. Khi cơn sốc qua đi, Shawn Decker tiếp tục cuộc sống bình thường, thay vì chán nản và giữ cái nhìn tiêu cực về cuộc đời, anh lại có một thái độ khác đối với căn bệnh của mình. Chính điều này đã giúp anh “làm bạn” với cả hai căn bệnh trên hơn mười năm qua. Và giờ đây, không chỉ luôn lạc quan, anh còn giúp đỡ các bệnh nhân khác với tinh thần: “Tôi dương tính… và tôi tích cực”…Cuốn sách nhỏ “Luôn là chính mình” sẽ giúp bạn đọc nhận ra một điều giản dị mà vô cùng sâu sắc: Bản thân cuộc sống đã là một điều kỳ diệu, và bất kỳ một khoảnh khắc nào, dẫu buồn hay vui, dẫu khổ đau hay hạnh phúc cũng đều là những “món quà” mà cuộc sống trao tặng cho chúng ta.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hat-giong-tam-hon-tap-15-luon-la-chinh-minh-r8qZoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13668.jpg?v=2&w=200&h=292"}