{"title": "Cảm xúc cuộc sống từ chiếc xe lăn", "content": "Cảm xúc cuộc sống từ chiếc xe lăn Daniel Gottlieb Cảm xúc cuộc sống từ chiếc xe lăn Những bài học cuộc sống trong cuốn sách Cảm xúc cuộc sống từ chiếc xe lăn này được viết ra bởi Daniel Gottlieb - một người đã trải qua quá nhiều mất mát trong cuộc đời. Tác giả, nhà tâm lý học 33 tuổi với một cuộc sống gia đình hạnh phúc cùng vợ và hai cô con gái bỗng vô tình trở thành một người tàn phế và gắn đời mình với chiếc xe lăn. Tai nạn thảm khốc này đã làm thay đổi cuộc đời Daniel mãi mãi.\nTrong quá trình xây dựng lại cuộc sống, gia đình và sự nghiệp của mình, Daniel đã có những khám phá quan trọng về tâm lý con người, từ những khát khao về tình yêu đến sự thấu cảm và cảm giác an toàn. Trong cuốn sách này, ông đã trình bày những suy ngẫm và bài học về cuộc sống, qua đó giúp độc giả tìm thấy câu trả lời cho câu hỏi quan trọng nhất: “Ý nghĩa của việc làm người là gì?”.\nVới văn phong nhẹ nhàng, uyên bác nhưng cũng không kém phần dí dỏm, Daniel Gottlieb đã chinh phục trái tim của hàng triệu người trên khắp thế giới. Từ việc kể lại những biến cố cay đắng và nghiệt ngã của cuộc đời mình cũng như các câu chuyện của những bệnh nhân ông từng tư vấn tâm lý cho họ, Daniel gửi đến cho độc giả những thông điệp sâu lắng cùng rất nhiều bài học ý nghĩa về cuộc sống. Qua đó, tác giả chia sẻ cách xử trí và nhiều góc nhìn khác nhau khiến chúng ta thấu hiểu và cảm nhận được căn nguyên của vấn đề.\nNgoài ra còn có vô số những đúc kết thú vị được trình bày trong cuốn sách, trên hết là những nhìn nhận đúng đắn về mối quan hệ giữa cha mẹ và con cái, một trong số đó là niềm tin rằng con cái có thể thích nghi tốt hơn cha mẹ, và các bậc phụ huynh hoàn toàn có thể học được những bài học quý giá từ chính các con mình và rằng các bậc cha mẹ sẽ cảm thấy dễ chịu hơn khi họ có niềm tin vào tinh thần kiên cường của con cái.\nHy vọng rằng những câu chuyện nhẹ nhàng trong cuốn sách từ từ thấm vào tâm hồn và suy nghĩ của bạn và sẽ khiến bạn có cái nhìn tích cực và nhìn đời bằng đôi mắt yêu thương, thanh thản.\nWaka trân trọng giới thiệu cuốn sách Cảm xúc cuộc sống từ chiếc xe lăm - Daniel Gottlieb.", "detailLink": "https://waka.vn/cam-xuc-cuoc-song-tu-chiec-xe-lan-rmyA3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11069.jpg?v=2&w=200&h=292"}