{"title": "Lẽ phải của phi lý trí", "content": "Lẽ phải của phi lý trí Dan Ariely Lẽ phải của phi lý trí Trong cuốn sách nền tảng của mình Phi lý trí, nhà khoa học xã hội Dan Ariely đã đưa ra những ảnh hưởng đa chiều dẫn tới việc con người đưa ra những quyết định thiếu khôn ngoan. Giờ đây, trong cuốn Lẽ phải của phi lý trí, ông hé lộ những ảnh hưởng đầy bất ngờ, cả tích cực lẫn tiêu cực, mà ‘phi lý trí’ có thể tác động đến cuộc sống của chúng ta. Tập trung vào nghiên cứu những hành vi của chúng ta tại nơi làm việc và các mối quan hệ của chúng ta, ông đưa ra những hiểu biết mới và những sự thật đáng ngạc nhiên về những điều đang thôi thúc chúng ta làm việc, cách thức mà một hành động thiếu khôn ngoan có thể trở thành một thói quen, cách mà chúng ta học để yêu thương những người mà chúng ta sống cùng, và còn nhiều hơn thế nữa.\nSử dụng những phương pháp thí nghiệm giống như những gì đã khiến cuốn sách Phi lý trí trở thành một trong những cuốn sách được bàn luận tới nhiều nhất trong vài năm trở lại đây, Ariely sử dụng dữ liệu từ những thí nghiệm thú vị và độc đáo để đưa ra những kết luận hấp dẫn về cách thức - và nguyên nhân tại sao - chúng ta hành động như vậy. Từ những thái độ tại nơi làm việc của chúng ta, cho tới những mối quan hệ lãng mạn, tới việc chúng ta luôn tìm kiếm mục đích cuộc đời mình, Ariely lý giải cách thức phá vỡ những khuôn mẫu bi quan trong suy nghĩ và hành vi của chúng ta để đưa ra những quyết định tốt hơn. Lẽ phải của phi lý trí sẽ thay đổi cách thức chúng ta nhận thức bản thân trong công việc và trong gia đình – và soi xét các hành vi phi lý trí của chúng ta dưới một thứ sắc thái ánh sáng hoàn toàn mới mẻ.\nĐọc cuốn sách bạn sẽ biết:- Tại sao những khoản tiền thưởng lớn lại có thể khiến các CEO làm việc kém hiệu quả hơn?- Làm cách nào mà những định hướng rối rắm lại hữu ích đối với chúng ta?- Tại sao việc trả thù lại quan trọng?- Tại sao có một sự khác biệt rất lớn giữa điều mà chúng ta nghĩ là sẽ khiến chúng ta hạnh phúc và những thứ thực sự khiến chúng ta hạnh phúc?-  và rất nhiều phát hiện thú vị khác.Cuốn sách này thuộc dòng sách TƯ DUY KINH TẾ KHÁC BIỆT Tác giả cuốn sách Ariely sinh năm 1968, GS Kinh tế học hành vi, hiện đang làm Dan việc tại ĐH Duke. Ông có bằng tiến sĩ ở cả hai chuyên ngành Tâm lý học hành vi và Quản trị kinh doanh. Dan Ariely là tác giả của cuốn sách bestseller Predictably Irrational: The Hidden Forces That Shape Our Decisions (2008) (bản dịch tiếng việt được Alphabook xuất bản năm 2009 có nhan đề là Phi lý trí).", "detailLink": "https://waka.vn/le-phai-cua-phi-ly-tri-rG41XW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2406.jpg?v=2&w=200&h=292"}