{"title": "Kỳ nghỉ hè tươi đẹp", "content": "Kỳ nghỉ hè tươi đẹp Dương Chí Thành Kỳ nghỉ hè tươi đẹp Kỳ Nghỉ Hè Tươi Đẹp - là tác phẩm của Dương Chí Thành, một tác giả thiếu niên nổi tiếng tại Malaysia. Cuốn sách là  những lát cắt nhỏ trong cuộc sống, được viết bởi giọng văn trong trẻo, gần gũi.\nĐối với những cô cậu học trò, mùa hè bắt đầu khi tiếng trống trường cuối cùng vang lên. Mùa hè đầy nắng, đầy gió, chứa đựng nhiều dự định và hứa hẹn những chuyến đi xa để được khám phá bao điều hay ho. Nhưng mùa hè trong bước chân chầm chậm của cô bé Minh Mẫn khi bước ra khỏi cổng trường trở thành một nỗi ám ảnh.\nTưởng chừng mùa hè của cô bé sẽ nhạt nhẽo trôi qua nhưng một dịp tình cờ đã đưa Minh Mẫn đến với viện dưỡng lão Nhân Thiện trong vai trò của một tình nguyện viên. Tại đây, cô bé đã có những tháng ngày đáng nhớ, được tiếp xúc với những con người kỳ lạ và cùng chia sẻ với họ nhiều cung bậc cảm xúc. \"Triết lý ô mai\" và câu chuyện của những cụ già ở viện đã giúp Minh Mẫn thấu hiểu được nhiều lẽ nhân sinh ở đời.\nNhững câu chuyện gợi nên nhiều suy nghĩ. Các bạn đọc nhỏ tuổi hẳn sẽ dễ dàng đồng cảm và có cùng suy nghĩ với cô bé trong từng câu chuyện. Những điều Minh Mẫn bắt gặp trong suốt mùa hè, những câu chuyện \"nhỏ mà không nhỏ\" diễn ra trong viện dưỡng lão, trong tình bạn của Minh Mẫn và Tử Vi – người bạn nhỏ tuổi duy nhất cô gặp được trong viện, \"triết lý ô mai\" sâu sắc của bà Xảo nhắn gửi đã tạo nên một câu chuyện giản dị và thắm đẫm tình yêu thương cuộc sống, tình yêu thương gia đình của một cô bé chỉ vừa mười hai tuổi.\nLà tập truyện dành cho các bạn đọc tuổi teen nhưng phụ huynh cũng sẽ bắt gặp được rất nhiều triết lý nhân sinh sâu sắc nằm trong những câu chuyện nhỏ nhắn xinh xắn này. Câu chuyện của Minh Mẫn sẽ là chiếc cầu nối dễ thương để nối kết giữa cha mẹ và con cái, những câu chuyện vượt qua trang sách, bài vở mà hiện hữu ngay trong đời sống thường nhật sinh động và đầy mới mẻ với độ tuổi các em, mà Minh Mẫn góp nhặt trong suốt mùa hè hẳn giúp các bậc cha mẹ sẽ hiểu hơn về những nghĩ suy, tình cảm của các cô bé, cậu bé đang ở độ tuổi chớm lớn.\nWaka trân trọng giới thiệu sách Kỳ Nghỉ Hè Tươi Đẹp.", "detailLink": "https://waka.vn/ky-nghi-he-tuoi-dep-r31zeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11011.jpg?v=2&w=200&h=292"}