{"title": "Quên hôm qua và sống cho ngày mai", "content": "Quên hôm qua và sống cho ngày mai  Quên hôm qua và sống cho ngày mai Quên hôm qua và Sống cho ngày mai của Tibor Fischer là cuốn sách được viết từ những chiêm nghiệm trong cuộc sống hàng ngày, giúp mỗi người tìm về và sống trọn vẹn với những giá trị của bản thân. Đây cũng là cuốn sách được viết từ niềm tin, hy vọng và nghị lực của một con người đã tự vươn lên tìm kiếm sự đổi thay cho cuộc đời mình.\nCó những lúc ta phải tự mình quyết định rằng mình là ai và mình muốn trở thành người như thế nào. Khoảnh khắc đó xuất hiện khi ta muốn “hồi sinh” cuộc sống của bản thân sau những nếm trải đớn đau và bi phẫn. Đó là khi ta đã chịu đựng rất nhiều vết thương lòng và muốn đứng dậy từ những bài học xương máu ấy để hoàn thiện bản thân và sẵn sàng đối mặt với cuộc sống.\nTrong những thời khắc như vậy, ta cần phải xác định rõ ràng những quan điểm và hành vi nào mình sẽ giữ làm hành trang đi suốt cuộc đời và những điều gì bản thân nên loại bỏ. Liệu cuộc sống mà chúng ta đang vẽ ra cho chính mình trong giai đoạn phục hồi này có tiến triển suôn sẻ khi ta luôn bị cầm tù trong những bi hận của quá khứ? Nó sẽ khiến ta phải trả giá thế nào, xét về cả sự hạnh phúc và khía cạnh làm người, nếu ta cứ mãi nhìn về những khổ đau từng nếm trải để mà đổ lỗi và oán trách?\nChúng ta không thể trong chốc lát mà bước qua nỗi đau và cả lòng oán hận để thanh thản tha thứ nếu chưa trải nghiệm những cảm giác này và giúp bản thân lấy lại những giá trị đã mất. “Quên hôm qua” và “Sống cho ngày mai” là hai bước lớn trong hành trình sống tốt và sống hạnh phúc. Thiếu hai yếu tố này, chúng ta sẽ không bao giờ giải thoát được mình khỏi sự bủa vây của bóng ma quá khứ.\nTất chúng ta đều xứng đáng được hưởng một tương lai tốt đẹp. Và bạn không cần phải căm ghét hay hằn học quá khứ nếu đã sẵn sàng vượt qua những ám ảnh đó để sống hạnh phúc. Chỉ có ta mới giải phóng được cho chính mình. Không ai khác có thể làm thay ta điều đó.\nWaka trân trọng giới thiệu cuốn sách Quên hôm qua và sống cho ngày mai - Tibor Fischer.", "detailLink": "https://waka.vn/quen-hom-qua-va-song-cho-ngay-mai-ralLZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12103.jpg?v=2&w=200&h=292"}