{"title": "Sức mạnh của ngôn ngữ không lời", "content": "Sức mạnh của ngôn ngữ không lời Carol Kinsey Goman Sức mạnh của ngôn ngữ không lời Có bao giờ bạn tự hỏi…\nẤn tượng bạn để lại trong cấp trên của bạn như thế nào?\nBạn có nên tin vào những điều cấp trên đã hứa hay không?\nBạn đang nuôi dưỡng mối quan hệ với một khách hàng tiềm năng, hay đang lãng phí thời gian của bạn thân?\nLiệu các thành viên trong nhóm có hiểu những gì bạn nói hay không?\nLời đáp cho những câu hỏi trên đang ở ngay trước mắt bạn. Bạn biết đấy, chính ngôn ngữ là phương tiện được dùng để chuyển tải thông điệp trong công việc cũng như trong giao tiếp thường ngày. Tuy nhiên, có những điều không phải lúc nào cũng được nói ra bằng ngôn ngữ. Chẳng hạn, cấp trên của bạn nói rằng cô ấy sẽ xem xét việc thăng chức cho bạn, nhưng trong khi nói, cô ấy lai khoanh tay và mỉm cười gượng gạo. Rõ ràng hai thông điệp mà cô ấy đưa ra hoàn toàn trái ngược nhau. Tương tự, nếu một khách hàng nói với bạn rằng ông ấy không quan tâm tới chuyện mua xe mới, nhưng ánh mắt ông ấy lại không rời bản hợp đồng trên bàn thì điều đó nghĩa là ông ấy thực sự muốn có một chiếc xe mới.\nDấu hiệu của giao tiếp không lời thường tiết lộ những động cơ và cảm xúc ẩn chứa bên trong như sự sợ hãi, lòng trung thực, niềm vui, sự do dự, nỗi thất vọng và hơn thế nữa… Những cử chỉ nhỏ nhặt nhất, như cách đồng nghiệp của bạn đứng hoặc bước vào phòng cũng cho thấy sự tự tin, thận trọng hoặc độ tin cậy nơi họ. Rồi, cách bạn ngồi, đứng hoặc cách bạn nhìn người khác cũng hé lộ phần nào trạng thái cảm xúc trong con người bạn.\nTinh tế, nhạy bén là những yếu tố cần thiết trong môi trường công sở. Các nghiên cứu cho thấy người ta thường đánh giá đối phương chỉ trong bảy giây gặp gỡ đầu tiên và 93% thông điệp được chuyển tải đến người khác lại không phải từ lời nói mà từ ngôn ngữ hình thể. Vì vậy, việc nắm bắt ngôn ngữ không lời sẽ đưa lại cho bạn những lợi thế quan trọng trong công việc.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/suc-manh-cua-ngon-ngu-khong-loi-rY7W0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12702.jpg?v=1&w=200&h=292"}