{"title": "Lẽ được mất", "content": "Lẽ được mất Lya Luft Lẽ được mất Tóm tắt sách Lẽ Được Mất:\nLẽ Được Mất - Cuốn Sách Hóa Giải Những Khổ Đau Của Bạn của tác giả Lya Luft.\nChúng ta bắt đầu bằng cách thay đổi thế giới quan: thay vì chỉ nhìn thấy bức tường trước mặt, ta sẽ thấy một phần của quan cảnh. Ta nhận thấy rằng mình có thể hành động khác hơn. Sự trưởng thành cho ta cái nhìn mới, từ một khoảng cách an toàn hơn xưa, cho phép ta hiểu ra nhiều nhân tố, nơi bản thân ta hay nơi người khác, mà trước đây ta chưa thể hiểu. Rồi có đôi khi, ta lấy được đủ nghị lực để tha thứ, để thay đổi nếp đời.\nBằng lối dẫn chuyện nhẹ nhàng, quyển sách hé mở những trăn trở, suy tư của con người về cuộc đời của mỗi chúng ta, đồng thời chứng minh với độc giả khả năng độc đáo của tác giả - người có thể chiếm được cảm tình của người đọc vốn đã xem bà như bạn: chạm đến sâu thẳm tâm hồn và khiến họ miên man suy tưởng; vỗ về và truyền cảm hứng. Sống, đối với Lya, không thể thiếu sự đam mê và nếm trải cả vị ngọt ngào lẫn đắng cay mà cuộc đời mang lại. Vì thế, sau khi khẳng định tầm vóc của một tiểu thuyết gia, nhà thơ và dịch giả, không có gì ngạc nhiên khi bà lồng ghép vào từng câu chữ sự nhạy cảm không ai sánh kịp trong các tác phẩm đề cập đến đạo đức và phẩm hạnh.\nLẽ Được Mất mang đến cho bạn đọc hình ảnh của một người phụ nữ đã đạt đến độ chín muồi về những gì căn bản nhất: trải nghiệm, sự trưởng thành, tuổi tác, mối quan hệ gia đình, cái chết, nỗi cô độc, tình yêu, bản ngã và tình mẫu tử. Từ những thứ vụn vặt nhất đến những điều vĩ đại nhất trong cuộc sống, bà luôn nhấn mạnh khía cạnh cốt yếu trong sự tồn tại của chúng ta bằng vẻ tinh tế của một người nhìn đời với đôi mắt lạc quan mà rất mạnh mẽ và không ngại phê phán những ai đầu hàng trước mỗi khó khăn nhỏ nhặt.\nLya không đưa ra các lập luận giáo điều hay những công thức cứng nhắc. Trong Lẽ Được Mất, tác giả chia sẻ những trải nghiệm cá nhân thông qua quá trình trưởng thành, qua đó mở ra cho chúng ta lối đi dẫn đến những khả năng vô tận của cuộc sống trong nhiều giai đoạn khác nhau, từ lúc chúng ta còn thơ trẻ đến tuổi trưởng thành. Trong tác phẩm lôi cuốn và đầy tính khám phá này, độc giả sẽ tìm thấy một chút gì đó của chính mình, những trải nghiệm, nỗi sợ hãi, ngờ vực và cả khắc khoải từng qua. Độc giả sẽ tìm thấy những sợi dây liên kết trong mối quan hệ giữa người với người mà chúng ta ai ai cũng đều khao khát.\nWaka trân trọng giới thiệu sách Lẽ Được Mất.", "detailLink": "https://waka.vn/le-duoc-mat-rLE0RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11020.jpg?v=2&w=200&h=292"}