{"title": "Khoảnh khắc cầu vồng", "content": "Khoảnh khắc cầu vồng Edward M. Hallowell Khoảnh khắc cầu vồng Tóm tắt sách Khoảnh Khắc Cầu Vồng:\nCuộc đời chỉ là một chuỗi những sự kiện có thể bị lãng quên nếu chúng ta sống thiếu đi tình yêu. Ý nghĩa của cuộc sống được hình thành bằng cách trao gửi thật nhiều yêu thương, từ việc yêu một con người, yêu một quyển sách, một chú cún, một ý tưởng, một nơi chốn thân thương nào đấy, cho đến việc yêu thương vạn vật trong thiên nhiên.\nNhững khoảnh khắc ấy xuất hiện khi có sự hiện diện của những sự kiện quan trọng mà nhờ đó chúng ta được kết nối với mọi người và thế giới rộng lớn ngoài kia hay khi hiểu được ý nghĩa của sự sống hơn bao giờ hết. Chính những kết nối ấy đã biến những khoảnh khắc bình dị, dễ bị lãng quên và chìm lấp giữa dòng đời xuôi ngược thành những khoảnh khắc vĩnh cửu. Chúng ta giữ những khoảnh khắc ấy trong tim, rất lâu sau khi chúng xuất hiện và đó là nguồn sức mạnh vô giá nâng đỡ tinh thần ta.\nNhững giá trị tinh thần vô giá từ những câu chuyện cảm động trong Khoảnh khắc cầu vồng như kết thành một dải sáng lấp lánh yêu thương kết nối từng số phận, từng mảnh đời với nhau, tỏa chiếu hy vọng vào những mảnh đời khác. Chủ đề của Khoảnh khắc cầu vồng là: sự thiêng liêng của tình cảm từ trái tim, tầm quan trọng của sự kết nối và những khoảnh khắc mà sự sống mang đến cho ta mỗi ngày theo những cách mà ta không thể ngờ tới. Đó là khi sự nâng đỡ của quá khứ, sức mạnh của hiện tại và niềm tin ở tương lai lắng đọng trong một khoảnh khắc vĩnh hằng.\nThông qua Khoảnh khắc cầu vồng, tác giả Edward M. Hallowell muốn thôi thúc chúng ta sống sâu sắc hơn với những gì chúng ta đang có. Để làm được việc ấy ta phải tự giải thoát mình khỏi những điều làm tổn thương ta, hoặc làm lãng phí thời gian quý báu của ta, để ta có thể dành toàn tâm toàn ý cho những con người mà ta thật sự yêu thương, những kế hoạch quan trọng của đời mình. Đây là bí quyết để có được cuộc sống hạnh phúc.\nBác sĩ tâm lý Edward M. Hallowell đã dan dệt nên một bức tranh cuộc sống phong phú, đa dạng từ những “khoảnh khắc cầu vồng” - khoảnh khắc mà qua đó một người chợt nhận ra điều gì là quan trọng nhất trong đời mình, điều gì làm nên ý nghĩa và giá trị của cuộc sống. Đó là khoảnh khắc của sự kết nối, khoảnh khắc trái tim ngập tràn yêu thương, khoảnh khắc bừng thức của tâm trạng hay khoảnh khắc nghẹn lời trước những cuộc chia ly vĩnh viễn…\nWaka trân trọng giới thiệu sách Khoảnh Khắc Cầu Vồng.", "detailLink": "https://waka.vn/khoanh-khac-cau-vong-rngyrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10909.jpg?v=2&w=200&h=292"}