{"title": "Khát vọng từ trái tim", "content": "Khát vọng từ trái tim Rich DeVos Khát vọng từ trái tim Kinh nghiêm chính là người Thầy tuyệt vời nhất. Tôi đã học đi học lại điều này trong suốt cuộc đời của mình. Ba năm trước, ở vào tuổi thất thập, tôi lại nhận ra điều này rõ ràng hơn bao giờ hết khi tôi được phẫu thuật ghép tim. Nếu không chiêm nghiệm sâu sắc về những điều quan trọng trong cuộc sống thì bạn khó lòng trải qua một cuộc phẫu thuật ghép tim mà vẫn sống sót cả về thể chất, lẫn tinh thần. Cuộc phẫu thuật đã thử thách sức mạnh niềm tin và các giá trị của tôi. Hy vọng bạn sẽ không trải qua những việc tương tự như thế. Theo thống kê, rất ít người phải cấy ghép tim, nhưng sớm muộn gì mỗi người trong chúng ta đều phải đương đầu với một kiểu khủng hoảng nào đấy trong cuộc đời. Khi điều dó xảy ra, bạn cần được chuẩn bị. Bạn cần có đức tin vững chắc, cũng như có đủ sức mạnh nội tâm để giúp bạn vượt qua những thời khắc tệ nhất. Trên tất cả, bạn cần phải có niềm hy vọng.Aldous Huxley đã từng viết: \"Kinh nghiệm không phải là những gì tình cờ xảy đến với bạn, mà nó chính là điều kiện bạn làm đối với những gì tình cờ xảy đến với bạn\". Các sự kiện trong cuộc sống luôn diễn tiếp và thay đổi; không có gì đứng yên một chỗ cả. Nhưng chúng ta có thể xây dựng cuộc sống của mình dựa trên nền tảng vĩnh cửu là niềm tin, các giá trị và tính cách cách của chúng ta. Chính nền tảng này quyết định điều chúng ta sẽ làm trước những thay dổi của cuộc đờiCuốn sách Khát Vọng Từ Trái Tim là một cuốn cẩm nang thiết thực, chứa dựng nhiều bài học cuộc sống, xoay quanh những triết lý, niềm tin, gía trị và những đặc điểm tính cách đã được minh chứng là vững vàng nhất và có giá trị nhất trong cuộc đời tôi. Những gì tôi đã tích lũy được từ kinh nghiệm sống của chính mình sẽ là ngọn đèn hy vọng soi lối cho bạn bước đi trên con đường đời của riêng bạn.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/khat-vong-tu-trai-tim-rw8zLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13692.jpg?v=2&w=200&h=292"}