{"title": "Dù bất kỳ điều gì xảy ra", "content": "Dù bất kỳ điều gì xảy ra A. J. Chevalier Dù bất kỳ điều gì xảy ra Thông qua Dù Bất Kỳ Điều Gì Xảy Ra, bác sĩ tâm lý A.J.Chevalier sẽ giúp ta chế ngự cảm giác lo lắng, vận dụng sức mạnh nội tại của bản thân để nhận định rõ đâu là những băn khoăn cần thiết, đâu là những bất an có thể loại bỏ. Ta sẽ biết cách biến tâm trạng lo lắng thành những hành vi tích cực, học được cách đối đầu với căng thẳng và nhận ra ý nghĩa đằng sau những điều khiến ta lo lắng, đó chính là cơ hội để ta có những thay đổi tích cực và trưởng thành.\nCuộc sống có nhiều điều khiến ta phải bận tâm và lo lắng. Lo lắng là điều hoàn toàn bình thường, nhưng nếu không biết kiểm soát và liên tục nuông chiều dạng cảm xúc này, chúng ta sẽ tự đánh mất từng ngày quý giá của mình.\nĐược trình bày theo dạng “Nếu… thì…”, cuốn sách chia sẻ rất nhiều những suy nghĩ, hành động và cả những hoàn cảnh chúng ta thường gặp trong cuộc sống hằng ngày; từ đó nêu ra hiện trạng thực tế và cách giải quyết. Những thông điệp ngắn, dễ hiểu và sâu sắc được truyền tải qua cuốn sách một cách nhẹ nhàng, dễ đi vào lòng người: Sống một cách đơn giản để đạt được hạnh phúc, Yêu quý cơ thể của mình, Đón nhận mọi việc dưới góc độ tích cực… là trong số rất nhiều thông điệp được nhắn nhủ qua cuốn sách.\nNgoài những suy nghĩ thông thường mà ta thường gặp trong cuộc sống, tác giả còn nêu ra những tình huống xấu mà có đôi lúc chúng ta sẽ gặp phải như trường hợp ta thường xuyên thất bại, trường hợp ta bị mắc bệnh và phải bỏ một phần thân thể, trường hợp bạn đời ngoại tình v.v… Nhờ thế chúng ta sẽ biết cách đối mặt và đưa ra hướng giải quyết tốt nhất cho những khó khăn đó.\nHy vọng rằng khi đọc quyển sách này, bạn sẽ tìm được góc nhìn tốt hơn và có sức mạnh tích cực hơn. Bạn sẽ không còn là nô lệ của lo lắng nữa, bạn sẽ tìm được lối ra.\nWaka trân trọng giới thiệu đến bạn cuốn sách “Dù Bất Kỳ Điều Gì Xảy Ra”!", "detailLink": "https://waka.vn/du-bat-ky-dieu-gi-xay-ra-r1AlRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10912.jpg?v=2&w=200&h=292"}