{"title": "Khám phá những điều phi thường", "content": "Khám phá những điều phi thường Rosamund  Stone Zander, Benzamin Zander Khám phá những điều phi thường Khám Phá Những Điều Phi Thường của bộ đôi tác giả Rosamund Stone Zander và Benzamin Zander sẽ giúp bạn có cái nhìn tươi mới hơn về những điều phi thường trong cuộc sống.\nCó bao giờ bạn tự hỏi rằng những suy nghĩ, hành động của bạn đang tấu lên những giai điệu như thế nào trên hành trình mà bạn đi? Đó là những cung bậc rộn rã hay u sầu, tưng bừng hay rền rĩ, hay chỉ đơn giản là những nốt âm đều đều lặp đi lặp lại theo một chu kỳ nhất định? Bạn cần phải biết rằng bạn chính là người nhạc trưởng chỉ huy lối chơi của đời mình và sân khấu là cả vũ trụ mênh mang này.\nLà một nhạc trưởng của dàn nhạc giao hưởng danh tiếng thế giới Boston Philharmonic, bằng những câu chuyện kể sinh động được đúc rút từ hiện thực cuộc sống của chính tác giả và các học trò, Benjamin Zander dẫn dắt chúng ta đến với những cung trầm cũng như những thời khắc thăng hoa của người nghệ sĩ trên hành trình sáng tạo nghệ thuật. Bên cạnh đó, tác giả Rosamud Zander lại mang đến những đoản khúc từ cuộc sống đời thường, những giai điệu đến từ sự kết nối giữa người với người.\nQua chân dung phác thảo của những nhân vật được xây dựng từ người thật, việc thật trong Khám Phá Những Điều Phi Thường, chúng ta nhận thấy rằng trong mỗi người còn cả một thế giới tiềm năng vô tận cần được đánh thức, rằng con người là một sinh thể vô cùng kỳ diệu: Con người của yêu thương – con người của ước mơ và sáng tạo. Hai tuyến chuyện kể được triển khai song song trong mạch ngầm kết hợp, tập sách đan dệt nên một bản giao hưởng đẹp bằng ngôn từ, tái hiện thế giới đa sắc màu của niềm hân hoan hứng khởi khi những điều tưởng như không thể đã thành có thể.\nThông qua những bài học đơn giản, hữu hiệu cùng với nguồn năng lượng tinh thần mạnh mẽ chất chứa trong tập sách nhỏ này, các bạn hoàn toàn có thể tự tìm ra cho mình phương thức gỡ bỏ những lằn ranh cố hữu, những lối mòn quen thuộc trong nhận thức. Và như vậy, cánh cửa bước vào thế giới của những điều phi thường đang rộng mở đón chào bạn.\nWaka trân trọng giới thiệu đến bạn cuốn sách “Khám Phá Những Điều Phi Thường”!\n\nX\n", "detailLink": "https://waka.vn/kham-pha-nhung-dieu-phi-thuong-rAozQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11027.jpg?v=2&w=200&h=292"}