{"title": "Hãy Tin Rằng Bạn Được Yêu Thương", "content": "Hãy Tin Rằng Bạn Được Yêu Thương Philis Boultinghouse Hãy Tin Rằng Bạn Được Yêu Thương Nếu bạn còn đang đi tìm những người bạn tri kỷ cho riêng mình - cuốn sách này là những lời chỉ dẫn để bạn nhận diện ra trong số những người ở bên bạn, ai là người đáng tin cậy và để bạn học cách yêu thương. Và còn nữa bạn phải có lòng tin bạn được yêu thương, vì khi tin bạn sẽ thấy hạnh phúc.\nNếu bạn đang có một hay nhiều hơn những người bạn tốt - cuốn sách này sẽ là món quà để bạn dành cho những tình bạn đẹp mà bạn cùng với bạn mình ca ngợi và tôn thờ. Để vực người bạn của mình sau cơn tự vẫn bằng thuốc ngủ, ba người bạn đã quyết định tặng cho Diane người bạn mình một chuỗi ngọc trai và giải thích rằng Diane đáng giá, và có ý nghĩa nhất đối với họ, viên ngọc trai quý giá nhất. Chính tình bạn đẹp đó đã hồi sinh cho Diane thoát khỏi những bất mãn và tồn tại.\nNếu bạn chưa biết làm sao để giúp bạn mình sống tốt hơn để làm người đồng hành cùng bạn thì cuốn sách này sẽ là một gợi ý để bạn giúp họ vượt qua những trở ngại trong cuộc sống. Bạn thì phải trìu mến - bạn có biết điều đó không? Bạn có bao giờ dám tự biến mình thành người khó xem để người bạn của mình cảm thấy họ không lẻ loi khi bị xem là không giống ai không? \"Hai người kỳ cục sẽ tốt hơn một người kỳ cục\" - đó là lời động viên của một người bạn khi quyết định nhường một chiếc vớ xanh cho bạn mình để không bị điểm trừ môn thể dục. Chỉ có tình bạn chân thành mới có sự dũng cảm đó.\nNếu bạn bị tổn thương và mất phương hướng trong lựa chọn, tìm bạn đây sẽ là cuốn sách giúp bạn thấy cuộc đời luôn đáng yêu, chỉ cần bạn mở lòng ra với mọi người, bạn có quyền hy vọng mọi thứ tốt đẹp sẽ đến, chỉ bằng đức tin cho đi chính là nhận lại, hạnh phúc không phải là đòi hỏi mà là cho đi không điều kiện.\nNếu bạn muốn trở thành người bạn lớn của những đứa con của mình, cuốn sách này sẽ là bài học nhỏ giúp bạn hoàn thành tâm nguyện. Bạn không phải chỉ lo cho chúng cái ăn, cái mặc mà còn phải giúp chúng đi tìm cái chúng cần. Quan trọng là để con bạn cảm thấy bạn luôn là người đáng tin cậy, sẵn sàng làm với chúng mọi thứ như bà mẹ trong chuyện đã từng cùng cô con gái Carmen bới tung đống rác thành phố để tìm lại túi xách có đựng những vật kỷ niệm.\nVới những định nghĩa về tình bạn giàu chất triết lý, nhân văn \"Một người bạn đáng tin cậy là chỗ tựa cho một tâm hồn dễ chao đảo, chiếu rọi những tia nắng ấm áp cho một ngày u ám, và ban ơn cho nơi trú ngụ\" - Susan Duke. Cuốn sách thật sự là một món ăn tinh thần đáng giá!\nWaka trân trọng giới thiệu cuốn sách Hãy Tin Rằng Bạn Được Yêu Thương - Philis Boultinghouse.", "detailLink": "https://waka.vn/hay-tin-rang-ban-duoc-yeu-thuong-rZ47DW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13995.jpg?v=2&w=200&h=292"}