{"title": "Phớt lờ tất cả & bơ đi mà sống", "content": "Phớt lờ tất cả & bơ đi mà sống Hugh Macleod Phớt lờ tất cả & bơ đi mà sống Tóm tắt cuốn sách \"Phớt Lờ Tất Cả & Bơ Đi Mà Sống\":\n“Cuốn sách này sẽ sút cho bạn một cú vào mông và đẩy bạn vượt qua khỏi cái ngưỡng của xoãng xĩnh thông thường và tình trạng ì trệ vốn có” – Guy Kawasaki, đồng sáng lập Alltop.com và tác giả của Reality Check.\n“Hugh Macleod đã đưa ra những muộn phiền và thi thoảng cả sự tàn nhẫn nữa – sự uyên thâm vô cùng hài hước và những câu châm biếm súc tích. Nếu bạn cần một trải nghiệm về thất bại thì đây chính là con đường ngắn gọn nhất để có nó.” – Mark O’Donnell, đồng tác giả của cuốn Hairspray\n\"Khi tôi nói Bơ đi mà sống thì không có nghĩa là bơ tất cả mọi người, mọi lúc, và mãi mãi. Không ý kiến phản biện của mọi người đóng vai trò vô cùng quan trọng. Đương nhiên rồi. Nói đúng hơn, trong thời gian ban đầu, ý tưởng càng tốt thì càng \"kỳ cục\" đối với người khác, kể cả những người mà bạn yêu quý và kính trọng. Vì vậy, lúc đầu sẽ có một khoảng thời gian bạn phải nỗ lực một mình, không có đến một phần mười số người ủng hộ cần có. Chuyện này hoàn toàn bình thường và bạn cần phải lường trước.\"\nHugh Macleod là một họa sỹ, chuyên thiết kế quảng cáo và vẽ tranh biếm họa. Ông lập ra blog gapingvoid.com năm 2001, đưa lên cả tranh biếm họa và các bài viết của mình. Ông đã sáng tạo ra kiểu vẽ tranh biếm họa lên mặt sau tấm danh thiếp, để sẵn sàng vẽ bất cứ lúc nào, ngay khi ý tưởng vừa xuất hiện. Năm 2004, ông viết Ignore Everybody trên blog - sự kết hợp giữa tranh biếm họa và những chỉ dẫn thiết thực về những bí kíp thúc đẩy sáng tạo, đã được người đọc tải về đến hàng triệu lượt. \nVới 40 phần, thực ra là 40 bài học ngắn gọn, súc tích, kết hợp với tranh biếm họa và các \"châm ngôn\" hài hước nhưng ý nghĩa, cuốn sách chính là câu trả lời cho các câu hỏi không ngừng đặt ra trong đầu chúng ta suốt quá trình làm việc: \nLàm thế nào để những ý tưởng mới xuất hiện được trong thế giới đầy hoài nghi và e sợ rủi ro này? \nLàm thế nào để khơi nguồn cảm hứng? \nLàm thế nào để xác định được ranh giới giữa những điều sẵn sàng thực hiện và những gì không?...\nWaka trân trọng giới thiệu cuốn sách: \"Phớt lờ tất cả & bơ đi mà sống\".\n ", "detailLink": "https://waka.vn/phot-lo-tat-ca-bo-di-ma-song-r8R36W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2524.jpg?v=2&w=200&h=292"}