{"title": "Tuổi trẻ - Khát vọng và nỗi đau", "content": "Tuổi trẻ - Khát vọng và nỗi đau Rando Kim  Tuổi trẻ - Khát vọng và nỗi đau Cuốn “Tuổi trẻ - Khát vọng và Nỗi đau” do Rando Kim viết không chỉ đơn thuần là một quyển sách bán chạy suốt 25 tuần, với 762 lần tái bản và được dịch ra hơn 8 ngôn ngữ mà “Tuổi trẻ - Khát vọng và Nỗi đau” còn được các bạn trẻ xem như là một cuốn cẩm nang quan trọng cho những bước đi trong tuổi trẻ của đời mình.“Nhiều người trẻ ngày nay cảm thấy kinh hoàng với tốc độ của thời gian, dù họ còn xa tuổi 30… Bạn nghĩ, bạn đã đi qua bao nhiêu phần của cuộc đời mình? Giả sử tuổi thọ của bạn - từ lúc sinh ra đến lúc từ giã cõi đời - là 24 giờ, bạn nghĩ bạn đang ở giờ thứ mấy?...”Viết bằng một phong cách hết sức gần gũi và thân thiện, Rando Kim tự sự với tâm thế của một người đã đi qua tuổi trẻ nói với những người đang trẻ, đồng thời cũng chuyển tải kiến văn sâu sắc của một vị giáo sư nói với các học trò của mình. Tuổi trẻ, khi ấy con người thật có nhiều khát vọng, nhiều ước mơ nhưng đồng hành với nó là những thất vọng, những hoang mang, thậm chí lạc lối một khi gặp khó khăn giữa đường. Và ai cũng biết rằng tuổi trẻ đã qua đi sẽ không bao giờ quay trở lại nhưng sử dụng những tháng năm tuổi trẻ như thế nào là đúng đắn nhất? Làm thế nào để chạm cánh tay tới ước mơ và khát vọng?Câu chuyện sâu sắc, thú vị, hấp dẫn của Rando Kim về chiếc đồng hồ cuộc sống sẽ giúp bạn đọc trẻ hiểu biết thật sự về tuổi đôi mươi của mình, về sự quý giá nếu đã đánh mất thì không bao giờ còn có thể tìm thấy lại. Cuốn sách cũng dành cho những ai đã qua tuổi đôi mươi nhưng thật sự muốn nhìn nhận rõ ràng về giá trị bản thân và biết quý trọng, tận dụng từng giây phút sống để cống hiến và tỏa sáng, vì tuổi trẻ không có nghĩa là chỉ độ tuổi thực thể mà còn là tinh thần trẻ, là ý chí “đừng bao giờ từ bỏ khát vọng, ước mơ”.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tuoi-tre-khat-vong-va-noi-dau-rQOp8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13743.jpg?v=3&w=200&h=292"}