{"title": "Sức mạnh của trí tuệ xã hội", "content": "Sức mạnh của trí tuệ xã hội Tony Buzan Sức mạnh của trí tuệ xã hội Những người được yêu mến nhất (và hạnh phúc nhất!) trông luôn tươi tắn, vui vẻ và khéo nói đùa, chọc cười người khác (Tôi “không thể” làm được như vậy!). Tính tình họ thoải mái, cởi mở, tự tin biểu đạt cảm xúc, hào hiệp và thường tránh tranh cãi. Đối với tâm hồn thiếu niên nhạy cảm của tôi khi đó, không gì khổ sở hơn khi thấy họ lúc nào cũng thoải mái, tự tin và thành công trong chuyện yêu đương hơn tôi!\nNhư vậy IQ và cơ bắp không phải là những điểm mạnh duy nhất tôi cần phát triển nếu muốn thành công về mặt xã hội. Tôi còn phải trau dồi thêm những kỹ năng vô cùng quan trọng khác để có thể thấu hiểu và tương tác hiệu quả với mọi người.\nQuyển sách này sẽ đưa bạn thoát khỏi những rắc rối như tôi từng trải qua, đồng thời nhanh chóng mang đến cho bạn phần thưởng vô giá – cuộc sống yên vui, sức khỏe, của cải… – khi làm chủ loại hình trí tuệ tuyệt vời này. Không chỉ riêng bạn, mà những người xung quanh đều được lợi.\nTrí tuệ Xã hội giúp cuộc sống vận hành tốt hơn.\nTrí tuệ Xã hội là gì? Trí thông minh này là khả năng giao tiếp một cách hòa hợp với mọi người xung quanh. Con người vốn là một loài có tính quần thể, nên khả năng tương giao là điều mang ý nghĩa sống còn để chúng ta có thể sống chan hòa, hạnh phúc trong mọi tập thể, cộng đồng.\nNhà quản lý cần có Trí tuệ Xã hội để điều hành công việc hiệu quả hơn. Thật ra, nhân viên bán hàng, nhân viên lễ tân, giáo viên, bác sĩ, nhân viên xã hội... bất kỳ ai đảm đương công việc tiếp xúc với con người thì đều cần đến Trí tuệ Xã hội! Loại hình trí thông minh vô cùng quan trọng này còn có thể giúp bạn chèo lái cuộc sống của mình vượt qua những “ghềnh thác” đầy hung hãn – đó là những xung đột, những sai lầm và hạn chế.\nNhững người mạnh về Trí tuệ Xã hội có khả năng vận dụng toàn bộ sức mạnh của trí não và ngôn ngữ cơ thể mình để giao tiếp và hiểu ngôn ngữ cơ thể người khác. Họ biết cách xây dựng và duy trì tình bạn. Đồng thời họ luôn có thái độ khích lệ người khác tiến bộ, sáng tạo hơn, cởi mở giao tiếp và sống thân ái với mọi người.\nNgười có Trí tuệ Xã hội luôn dễ chịu với tất cả mọi người thuộc mọi tầng lớp, tuổi tác, văn hóa, địa vị, và quan trọng hơn hết là có khả năng làm cho mọi người cảm thấy thoải mái, dễ chịu khi tiếp xúc với mình. Làm chủ tất cả những kỹ năng này, người cóTrí tuệ Xã hội sẽ trở thành bậc thầy về giao tiếp và lắng nghe, có khả năng kết nối với cả thế giới rộng lớn.\nTrân trọng giới thiệu", "detailLink": "https://waka.vn/suc-manh-cua-tri-tue-xa-hoi-rvxjrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12713.jpg?v=1&w=200&h=292"}