{"title": "Cho Là Nhận", "content": "Cho Là Nhận Ken Blanchard. S.Truett Cathy Cho Là Nhận Tóm tắt cuốn sách \"Cho Là Nhận\": Hai câu thơ trên của nữ thi sĩ Tôn Nữ Hỷ Khương được khá nhiều người tâm đắc, bởi tính hành thiện tích đức, khuyên người sống trên đời hãy sống bằng chính cái tâm trong sáng, rộng rãi của mình. Vì “cho là tạo phúc”, tạo phúc cho chính người cho và cho cả người được nhận. Dù chỉ là một “miếng khi đói”, nhưng nếu đúng lúc, đúng người thì cũng bằng “một gói khi no”. Và chính những cánh tay chìa ra đúng lúc, những tấm lòng nhân ái đã giúp cưu mang và nuôi sống biết bao người, giúp họ vượt qua được những giai đoạn khó khăn nhất đời mình để có một cuộc sống tốt hơn. Và tinh thần nhân đạo ấy đã trở thành một truyền thống tốt đẹp của người Việt chúng ta.\nVới tác phẩm Cho Là Nhận của tác giả Ken Blanchard, quý độc giả cũng sẽ cảm nhận được ở đây sự đồng cảm về triết lý sống cao đẹp này. Không chỉ những người bình thường mới biết sống và cho đi, mà ngay cả những người vẫn hằng ngày lăn lộn trên thương trường, đầu ấp đầy dự án, chiến lược, hợp đồng… cũng biết chia sẻ những đồng tiền kiếm được với những người khốn khó.\nNhân vật chính trong quyển sách này là một nhà quản lý trẻ thành đạt, lúc nào cũng vận phục chỉnh tề, đi đứng kiểu cách ra vẻ là một ông chủ lớn. Ngày ngày đi làm được xe riêng đưa đón, người tài xế trung thành luôn giúp chủ làm những việc dù là nhỏ nhất nhưng chưa bao giờ được anh quan tâm hỏi lấy một câu. Người chủ trẻ luôn tâm niệm người tài xế được trả tiền để làm những công việc này mà! Anh thậm chí còn cảm thấy khó chịu và yêu cầu sở cảnh sát đến bắt một người đàn bà ăn mặc rách rưới hay “lảng vảng” trước tòa nhà văn phòng của anh với lý do bà “gây ảnh hưởng đến an ninh”.\nTình cờ đọc được bài phóng sự về một nhà quản lý thành đạt khác – một ông chủ của hệ thống sửa chữa và bảo dưỡng xe uy tín, người quản lý trẻ không tin rằng ở thời buổi cạnh tranh khốc liệt, khó khăn lắm mới kiếm được đồng tiền này lại có một con người hào hiệp như vậy. Anh đã điện thoại đến tòa báo và xin thông tin về con người kỳ quặc này. Anh đã gặp, nói chuyện và nhận ra rằng cuộc sống của mình bấy lâu nay thật vô vị, vì mải mê kiếm tiền mà anh đã không biết quan tâm, cảm thông và chia sẻ với nỗi bất hạnh của những người xung quanh; anh cũng đã vô tâm ngay cả trước hoàn cảnh khó khăn của người tài xế đã bao năm gắn bó với mình. Câu chuyện kết thúc thật có hậu, người quản lý trẻ đã hoàn toàn thay đổi quan điểm sống của mình và trở thành một người “kỳ quặc’ như nhà quản lý thành đạt nổi tiếng kia.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/cho-la-nhan-rQoQEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2643.jpg?v=3&w=200&h=292"}