{"title": "Những điều trường Harvard vẫn không dạy bạn", "content": "Những điều trường Harvard vẫn không dạy bạn Mark H. McCormack Những điều trường Harvard vẫn không dạy bạn Những điều trường Harvard vẫn không dạy bạn của Mark Mc Cormack là cuốn sách dành cho tất cả những ai thật sự muốn thành công trong thế giới kinh doanh đầy thách thức.\nTrường Kinh doanh Harvard vẫn nổi tiếng vì hàng năm đã đào tạo ra rất nhiều cử nhân, thạc sĩ, tiến sĩ về kinh doanh có đẳng cấp hàng đầu thế giới. Mark Mc Cormack cũng từng tin rằng nhờ giáo dục, những người tốt nghiệp cao học kinh doanh này là những người tốt nhất để hoạt động trong các lĩnh vực kinh doanh và điều hành doanh nghiệp.\nTuy nhiên, bằng quan sát và trải nghiệm trong suốt hơn 20 năm ông đã đưa ra một luận điểm gây nhiều bất ngờ. Tác giả đã khám phá ra là văn bằng cao học kinh doanh đôi khi có thể ngăn khả năng làm chủ kinh nghiệm của học viên. Và ông đi đến khẳng định, bằng cấp không đủ để thay thế cho khả năng nhận thức hợp lý sự việc, sự nhạy cảm về con người cũng như sự khôn ngoan từng trải.\nNhững điều trường Harvard vẫn không dạy bạn sẽ đem đến cho người đọc những kinh nghiệm thực tế về bán hàng, thương lượng, khởi sự, xây dựng và điều hành một doanh nghiệp, quản lý con người, những điều mà ngay cả trường kinh doanh Harvard cũng không dạy bạn. Đúng như tác giả đã chiêm nghiệm: chúng ta phải ý thức được những gì nhà trường không thể dạy.\nKinh nghiệm có thể làm cho việc học hỏi ngắn hơn, dễ dàng hơn và bớt mệt nhọc hơn rất nhiều. Và điều đó còn phụ thuộc vào quá trình tự học hỏi của mỗi người. Cuốn sách đã lấp đầy những khoảng cách giữa giáo dục của trường kinh doanh hàng đầu Harvard và kiến thức, kinh nghiệm từng trải hàng ngày trong khi điều hành một doanh nghiệp và quản lý con người.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Những điều trường Harvard vẫn không dạy bạn”!", "detailLink": "https://waka.vn/nhung-dieu-truong-harvard-van-khong-day-ban-rpVmKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4645.jpg?v=4&w=200&h=292"}