{"title": "Phút dừng lại của người thông minh", "content": "Phút dừng lại của người thông minh Atul Gawande Phút dừng lại của người thông minh Được bình chọn là cuốn sách bán chạy nhất tháng 12 năm 2009 của Amazon, Phút Dừng Lại Của Người Thông Minh (tên tiếng Anh: The Checklist Manifesto) của Atul Gawande là một khám phá thú vị về bản chất phức tạp trong đời sống chúng ta và là cuốn sách dành cho bất cứ ai đang khao khát tìm cách giảm thiểu tối đa các sai lầm.\nThế giới hiện đại đã và đang mang lại cho chúng ta nhiều bí quyết thần kỳ. Nhưng những sai sót có thể tránh được lại tiếp tục quấy nhiễu chúng ta trong lĩnh vực y tế, hoạt động chính phủ, luật pháp, ngành tài chính – gần như là trong mọi lĩnh vực, các hoạt động và tổ chức. Và lý do thật đơn giản: khối lượng kiến thức và mức độ phức tạp của nó đang vượt quá khả năng kiểm soát của chúng ta, đe dọa khả năng của chúng ta trong việc truyền đạt thông tin đến mọi người xung quanh một cách hoàn hảo, nhất quán, chính xác và an toàn. Chúng ta được đào tạo lâu hơn, chuyên môn hóa hơn, sử dụng các công nghệ hiện đại hơn, nhưng chúng ta vẫn cứ thất bại.\nGiờ đây, tác giả nổi tiếng, bác sĩ phẫu thuật Atul Gawande đưa ra một lý lẽ hết sức thuyết phục rằng chúng ta có thể làm tốt hơn và tìm ra cách giải quyết vấn đề bằng giải pháp bình thường nhất: một danh mục kiểm tra tầm thường. Ông giải thích làm thế nào các danh mục kiểm tra lại biến những điều khó khăn nhất thành có thể – từ điều khiển máy bay đến xây dựng các tòa cao ốc phức tạp. Và với kinh nghiệm của chính mình, ông cho mọi người thấy nhờ vào đâu mà việc áp dụng ý tưởng này vào lĩnh vực phẫu thuật vốn vô cùng phức tạp lại tạo ra được một danh mục kiểm tra mà việc thực hiện chỉ mất 90 giây, nhưng lại giúp giảm hơn một phần ba tỷ lệ tử vong và biến chứng tại tám bệnh viện trên thế giới – mà hầu như không cần thêm khoản chi phí nào và có thể áp dụng cho hầu hết các loại hình phẫu thuật.\nQua những câu chuyện kể hấp dẫn, Gawande dẫn dắt chúng ta đi từ nước Áo, nơi danh mục kiểm tra trong cấp cứu đã cứu sống một nạn nhân suýt chết đuối vì đã chìm dưới nước nửa giờ đồng hồ; đến Michigan, nơi danh mục kiểm tra vệ sinh ở các khu săn sóc đặc biệt gần như đã giúp loại trừ một kiểu nhiễm trùng gây chết người; và đến cả danh mục kiểm tra cho buồng điều khiển của chiếc máy bay đang gặp nạn. Xuyên suốt các câu chuyện, ông tiết lộ cho chúng ta điều gì danh mục kiểm tra có thể làm được, điều gì không, và chúng đã tạo ra những tiến bộ thần kỳ như thế nào trong cuộc sống này.\nWaka trân trọng giới thiệu cuốn sách Phút dừng lại của người thông minh - Atul Gawande.", "detailLink": "https://waka.vn/phut-dung-lai-cua-nguoi-thong-minh-rpXv9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12101.jpg?v=1&w=200&h=292"}