{"title": "Khi mọi điểm tựa đều mất", "content": "Khi mọi điểm tựa đều mất Marci Shimoff Khi mọi điểm tựa đều mất Tóm tắt sách Khi Mọi Điểm Tựa Đều Mất:\nVới Happy for No Reason – Khi mọi điểm tựa đều mất, tác giả Marci Shimoff đã có một cuộc cách mạng về quan niệm hạnh phúc. Trong khi phần lớn những quyển sách ở thể loại này hướng vào việc giúp con người tìm kiếm hạnh phúc từ những yếu tố bên ngoài thì Khi Mọi Điểm Tựa Đều Mất lại hướng vào những yếu tố nội tâm. Nhờ vậy, bạn sẽ tìm thấy những phương thức tuy đơn giản nhưng lại rất hữu hiệu giúp bạn trải nghiệm một cảm xúc mới – hạnh phúc tự thân – bất kể mọi tác động tiêu cực từ bên ngoài. Quyển sách sẽ gửi đến bạn nền tảng cơ bản nhất, giúp bạn duy trì một trạng thái hạnh phúc bền vững và trọn vẹn.\nThông qua một nghiên cứu được trình bày trong cuốn sách chúng ta nhận ra rằng: 50% giới hạn hạnh phúc được quy định do kiểu gen, phần còn lại là do chúng ta tích lũy. Và trong 50% còn lại chỉ 10% trong số đó là phụ thuộc vào những yếu tố như: sự giàu có, tình trạng hôn nhân và công việc; còn 40% cuối cùng là kết quả của những suy nghĩ, cảm giác, ngôn từ và hành động của con người.\nĐọc cuốn sách để thấy rằng hạnh phúc là điều vô cùng giản dị và gần gũi bởi vì nó ở ngay bên trong mỗi chúng ta, ta không đi tìm hoặc nắm bắt hạnh phúc mà chúng ta rèn luyện để có được hạnh phúc. Vì vậy chúng ta hãy ngưng việc theo đuổi một điều không có kết quả và tốt hơn là nên bắt đầu rèn luyện để có được hạnh phúc bằng cách hình thành và trau dồi những thói quen.\nNhững trải nghiệm có thật trong cuộc sống cũng như những nghiên cứu của tác giả đã ảnh hưởng đến suy nghĩ của tác giả về hạnh phúc. Theo đó, có bảy bước rất đơn giản giúp bạn trải nghiệm niềm hạnh phúc đích thực. Với hình ảnh Ngôi nhà ẩn dụ cho cuộc sống con người, tác giả đã mượn hình ảnh này làm biểu tượng cho ý tưởng của mình: bảy bước để xây dựng “ngôi nhà hạnh phúc”. Bảy bước này có liên quan đến bảy đối tượng mà bạn cần quan tâm trong cuộc sống của mình: sức mạnh bản thân, tinh thần, con tim, cơ thể, tâm hồn, mục tiêu và con người.\nWaka trân trọng giới thiệu sách Khi Mọi Điểm Tựa Đều Mất.", "detailLink": "https://waka.vn/khi-moi-diem-tua-deu-mat-raeG9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10903.jpg?v=3&w=200&h=292"}