{"title": "Sức mạnh của trí tuệ sáng tạo", "content": "Sức mạnh của trí tuệ sáng tạo Tony Buzan Sức mạnh của trí tuệ sáng tạo “Sức mạnh của trí tuệ sáng tạo” được trình bày như một hành trình khám phá “vương quốc” sáng tạo. Trong các chương chứa những mẩu chuyện và lược sử về các nhân vật tiêu biểu minh họa cho những yếu tố tư duy sáng tạo được đề cập đến, cũng như cơ hội học hỏi thêm từ Leonardo da Vinci, Michelangelo – những người được xem là “Thiên tài sáng tạo” vĩ đại nhất thiên niên kỷ qua.\nCuối mỗi chương sẽ có những bài thực hành giúp bạn sáng tạo hơn trong lĩnh vực hiện tại, đồng thời kích hoạt phát triển những kỹ năng trí tuệ khác, giúp bạn hiểu rằng sáng tạo không chỉ là vẽ một bức tranh hay chơi một nhạc cụ, mà là một phần không thể thiếu trong mọi quyết định ta đưa ra trong cuộc sống!\nTrong “Sức mạnh của trí tuệ sáng tạo”, tác giả sẽ hướng dẫn bạn cách sử dụng Bản đồ Tư duy – một công cụ tối quan trọng hỗ trợ tăng cường khả năng tư duy sáng tạo, “thứ” mà Tony Buzan đã dành cả đời để phát triển. Ngoài ra còn có các sơ đồ, hình minh họa cho nguyên tắc sáng tạo để giúp bạn cải thiện khả năng sáng tạo của bạn. Bộ não sinh ra là để ghi nhớ nên cần phải tập luyện nó giống như tay chân và các vùng cơ thể khác, nếu không vận động lâu ngày, não của bạn sẽ bị teo đi.\nVới tinh thần sáng tạo, chúng ta sẽ cảm thấy tràn đầy năng lượng, lòng nhiệt huyết và tuôn tràn ý tưởng. Thông qua Bản đồ Tư duy, một công cụ mang tính cách mạng trong tư duy sáng tạo, Tony Buzan sẽ hướng dẫn chúng ta cách học hỏi từ những thiên tài sáng tạo với những tố chất đặc trưng như:\n- Thành thục – nhanh chóng và dễ dàng đưa ra những ý tưởng mới.\n- Linh hoạt – nhìn mọi vấn đề từ nhiều góc độ khác nhau, và có khả năng vận dụng các giác quan trong việc tạo ra ý tưởng mới.\n- Độc đáo – sản sinh những ý tưởng độc đáo và “khác thường”.\n- Mở rộng – triển khai thêm ý tưởng mới từ một ý tưởng chủ đạo\nTrân trọng giới thiệu", "detailLink": "https://waka.vn/suc-manh-cua-tri-tue-sang-tao-r3lmWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12711.jpg?v=1&w=200&h=292"}