{"title": "Đêm tối và ánh sáng", "content": "Đêm tối và ánh sáng Torey Hayden Đêm tối và ánh sáng Đêm tối và ánh sáng của tác giả Torey Hayden là câu chuyện cảm động về hành trình của hy vọng, lòng can đảm, sự cống hiến vô điều kiện và tình yêu thương bao la. Đây là câu chuyện có thật viết  về một bé gái bị chính mẹ ruột bỏ rơi trên đường cao tốc khi vừa mới 4 tuổi.\nSống sót sau những biến động kinh hoàng, cô bé đã không bao giờ nói, cũng chẳng bao giờ cười và trở nên kỳ quặc. Sau khi thiêu sống một đứa bé hàng xóm bất thành, cô bé được đưa vào một lớp học dành cho những trẻ em bị thiểu năng nghiêm trọng. Mọi người đều nghĩ rằng không cách nào cứu được Sheila ra khỏi khoảng đời tăm tối đó, ngoại trừ cô Torey Hayden. Bằng sự kiên nhẫn, kỹ năng của một nhà giáo và trên hết là một tình yêu kiên định, cô đã chiến đấu bền bỉ để giúp đứa bé thoát khỏi những nỗi ám ảnh ác nghiệt.\nThời gian đầu khi Sheila đến với lớp học đặc biệt ấy, cô Torey đã rất vất vã để em có thể hòa nhập với các bạn cùng lớp. Ban đầu, lớp học ấy có tám đứa trẻ với hoàn cảnh khác nhau. Đó là Peter - bị co giật nghiêm trọng và thường xuyên có những hành vi bạo lực; Tyler - cô bé tám tuổi nhưng đã hai lần tự sát; Max - bé trai sáu tuổi mắc chứng tự kỷ bẩm sinh, không ngừng la khóc, vừa kêu quàng quạc vừa vỗ tay lượn vòng khắp phòng; Freddie - bảy tuổi cũng mắc chứng tự kỷ. Còn Sarah - chỉ mới bảy tuổi nhưng đã là nạn nhân của nạn lạm dụng thể xác mà thủ phạm chính là người cha ruột. Thêm một Susannah - bị tâm thần phân liệt từ nhỏ; William bị ám ảnh bởi nỗi sợ nước, bóng tối, xe ôtô, máy hút bụi và cả bụi dưới gầm giường; Guillermo khiếm thị với những hành vi hung hăng bất thường. Và cuối cùng căn phòng chật hẹp ấy còn có thêm Sheila hoang dại.\nDường như những đứa trẻ ấy chẳng còn chút hy vọng nào để hoà nhập với cuộc sống bình thường, nhưng điều đó không ngăn cản Torey làm nên điều kỳ diệu.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách Đêm tối và ánh sáng - Torey Hayden.", "detailLink": "https://waka.vn/dem-toi-va-anh-sang-rNq0qW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11005.jpg?v=2&w=200&h=292"}