{"title": "Bản đồ thành công", "content": "Bản đồ thành công Arlene Johnson Bản đồ thành công Nếu bạn hiểu cuộc hành trình của những người giàu có, bạn sẽ nhận ra phải xây dựng sự nghiệp như thế nào.\nHãy thử tưởng tượng trong một cuộc hành trình thì không có gì công dụng bằng một tấm bản đồ. Lần theo những con đường, dừng lại ở những nơi có tên gọi gợi lên sự tò mò muốn biết xem nơi ấy ra sao.\nTuy nhiên khi bạn thực sự bắt đầu vào cuộc hành trình, bạn sẽ khám phá ra vài nơi như mong đợi, cũng có nơi thú vị hơn, và những nơi lại nhàm chán vì những lý do nào đó.\nCho dù kết quả như thế nào thì các cuộc hành trình đều cho bạn nhiều kinh nghiệm.\nTương tự hành trình đến với sự giàu sang, vinh quang hay ước mơ, hoài bão của bạn sẽ gặp phải vô vàn khó khăn trên bước đường đi. Việc cần làm của bạn là hãy trang bị cho mình một tấm Bản đồ thành công. Nhằm chỉ ra một tư duy đúng đắn để kiên trì tới “Đích”. Với những kỹ thuật đột phá được đúc kết từ kinh nghiệm của các tập đoàn, \"Bản đồ thành công\" sẽ giúp tất cả mọi người, từ sinh viên đến các giám đốc, lên kế hoạch cho thành công bền vững và lâu dài bằng các hành động đơn giản mà chính xác.\n\"Bản đồ thành công\" chỉ ra cách xác định tám trở ngại ngăn cản bạn đạt được những điều lẽ ra bạn có thể. Bản đồ này sẽ cung cấp những bài tập đầy hứng thú cùng các bảng đánh giá thể hiện sự tiến bộ giúp bạn đi đến mục tiêu sự nghiệp hay chạm tới ước mơ của mình.\nTrong quá trình phát triển \"Bản đồ thành công\", bạn sẽ học được cách:\n- Tập trung năng lượng vào những điều quan trọng nhất.\n- Nắm lấy những cơ hội liên quan đến mục tiêu của mình.\n- Vận dụng thế mạnh bản thân\n- Biến chướng ngại thành bước đệm tiến đến thành công.\n- Đề nghị để có được sự hỗ trợ cần thiết\n- Đưa ra quyết định và hành động đúng đắn để không bao giờ hối tiếc.\n- Thay đổi để tránh tự làm hại mình.\n- Đánh giá, theo dõi và ăn mừng thành công của mình.\nGiới thiệu về tác giả: Arlene Johnson là người sáng lập, kiêm chủ tịch tập đoàn Sinequanon. Bà là nhà diễn thuyết, tác giả và chuyên gia tư vấn nổi tiếng thế giới với hơn 20 năm kinh nghiệm về lãnh đạo, quản lý thay đổi và đào tạo bán hàng chuyên nghiệp. Bằng chuyên môn sâu cùng cách tiếp cận độc đáo, bà đã đưa nhiều công ty đi tới thành công vượt bậc.\nWaka xin trân trọng giới thiệu Bản Đồ Thành Công", "detailLink": "https://waka.vn/ban-do-thanh-cong-rYo6wW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11090.jpg?v=2&w=200&h=292"}