{"title": "Tedbooks - Vì sao chúng ta làm việc", "content": "Tedbooks - Vì sao chúng ta làm việc Barry Schwartz Tedbooks - Vì sao chúng ta làm việc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTedBooks - Vì sao chúng ta làm việc\nTại sao chúng ta làm việc? Tại sao mỗi sáng ta lại phải kéo lê mình ra khỏi giường thay vì sống cuộc đời ngập tràn niềm vui với hết trò này đến trò khác?\nNhưng câu hỏi tưởng như thật đơn giản và ai cũng dễ dàng trả lời. Nhưng Giáo sư Barry Schwartz lại chứng minh rằng thật ra câu trả lời lại vô cùng phức tạp, đáng kinh ngạc và vô cùng khẩn cấp.\nTa làm việc vì ta phải kiếm sống. Chắc chắn rồi, nhưng chỉ có vậy thôi sao? Tất nhiên là không rồi. Khi bạn hỏi những người hài lòng với công việc tại sao họ làm công việc ấy, thì gần như tiền không phải là câu trả lời. Danh sách những lý do phi-tiền-bạc rất dài và rất thú vị.\nNhiều người làm việc vì họ thấy vui. Những người hài lòng với công việc lao động vì thấy có trách nhiệm. Những người khác làm việc vì đó là cơ hội để hòa nhập cộng đồng. Nhiều người làm việc vì họ cảm thấy việc mình làm thật ý nghĩa.\nNhững nguyên nhân phong phú khiến chúng ta thỏa mãn với công việc kể trên đã dấy lên một số vấn đề rất lớn. Tại sao trên thế giới này có vô vàn người mà công việc của họ lại chẳng có nhiều hoặc hoàn toàn vắng bóng những đặc tính này? Tại sao với hầu hết chúng ta, công việc thật là đơn điệu, vô vị và mòn mỏi? Tại sao chủ nghĩa tư bản phát triển lại tạo ra một mô hình làm việc hạn chế hoặc triệt tiêu các cơ hội nuôi dưỡng sự hài lòng phi vật chất tiềm năng – mà chính nó sẽ khuyến khích người ta làm việc tốt hơn?\nThông qua những nghiên cứu cuốn hút và những câu chuyện hấp dẫn, cuốn sách “Vì sao chúng ta làm việc” đưa ta đến lời giải cho bí mật của hạnh phúc nơi làm việc. Sau tất cả, Barry Schwartz đã chứng minh cho chúng ta thấy gốc rễ của thành công trong lao động hiếm khi được khuyến khích, trong khi chúng ta lại cố gắng làm những việc chỉ đem lại kết quả xấu.\nBằng sự sáng suốt và thông thái, Barry Schwartz chỉ cho chúng ta cách để thấu hiểu và làm chủ công việc, dẫn đến thành công. Một cuốn sách dành cho tất cả mọi người đang tìm kiếm ý nghĩa của lao động.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/tedbooks-vi-sao-chung-ta-lam-viec-rloN1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17052.jpg?v=1&w=200&h=292"}