{"title": "Lời từ chối hoàn hảo", "content": "Lời từ chối hoàn hảo William Ury Lời từ chối hoàn hảo Trong cuộc sống luôn tồn tại nghịch lý: càng có nhiều càng thấy thiếu. Càng làm được việc lại càng được giao thêm việc, giúp được nhiều người lại càng bị nhờ nhiều hơn, càng mua nhiều đồ càng muốn mua nhiều hơn,… Và càng ngày ta càng bị nghịch lý này đày đọa, càng phát triển ta càng vất vả, đau khổ và áy náy. Chúng ta quá coi trọng học “thêm” mà lại quên mất học “bớt”.\nChúng ta nói Có với quá nhiều việc tốt, rồi cuối cùng không làm tốt việc nào. Chúng ta cố gắng làm hài lòng tất cả mọi người để không cảm thấy áy náy, cuối cùng lại luôn áy náy vì chẳng làm hài lòng ai. Thứ duy nhất bình đẳng với tất cả mọi người là thời gian, mỗi người đều có một tài sản như nhau – 24 giờ mỗi ngày. Cách bạn đầu tư tài sản này sẽ tạo nên tương lai của bạn. Bạn sẽ thất bại khi cố gắng làm tốt cả mọi việc. Bạn cần biết mình muốn điều gì, cái gì là quan trọng với mình để biết từ chối những điều không muốn, ít có ý nghĩa với bản thân.\nTrong thế giới càng ngày càng dư thừa vật chất và tràn ngập thông tin, cũng như các trò giải trí, kỹ năng từ chối trở thành một tuyệt chiêu mà chúng ta cần phải học. Tuyệt hảo là không thể bớt được nữa. Muốn thành công, một điều bắt buộc là ta phải từ chối rất nhiều việc. Vậy làm thế nào để lời từ chối của ta không chỉ có sức nặng và còn đáng được tôn trọng, để nói không trở thành một lời từ chối hoàn hảo?\nDường như đó là cả một khoa học của nghệ thuật sống. Bạn phải đi qua các giai đoạn tuần tự, từ chuẩn bị, đưa ra và hoàn tất Từ chối. Trong mỗi giai đoạn lại có ba bước khác nhau. Mục đích cuối cùng của bạn không phải là phủ nhận, chỉ trích hay loại bỏ quan điểm, ý kiến, giá trị của người khác mà là khẳng định được những điều mình quan tâm, giá trị của bản thân và đạt được sự đồng thuận của mọi người.\nMời các bạn đón đọc sách Lời Từ Chối Hoàn Hảo.", "detailLink": "https://waka.vn/loi-tu-choi-hoan-hao-ra3OGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4647.jpg?v=3&w=200&h=292"}