{"title": "Đọc nhanh, hiểu sâu, nhớ lâu trọn đời", "content": "Đọc nhanh, hiểu sâu, nhớ lâu trọn đời Atsushi Innami Đọc nhanh, hiểu sâu, nhớ lâu trọn đời (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐọc nhanh, hiểu sâu, nhớ lâu trọn đời​ là cuốn sách hướng dẫn kỹ thuật đọc sách dành cho những người “có nỗi muộn phiền giống tôi trong quá khứ”.\n“Tức là một cuốn sách hướng dẫn phương pháp đọc do chính người đọc sách chậm biên ra? Thế là như thế nào?” Bạn có cảm thấy lo lắng không? Trên thực tế, tác giả của những cuốn sách về đọc sách hầu hết đều là những người đọc rất giỏi. Có thể nói họ là những người có thể đọc sách với tốc độ nhanh mà không một chút hoài nghi về năng lực đọc sách của mình. Bởi vậy, giá trị của cuốn sách này nằm ở chỗ nó “viết về phương pháp khắc phục khả năng đọc sách kém”\nThực ra chúng ta đều có sẵn “quan điểm” khá vững chắc về việc đọc sách. Vậy nên, việc dành cho “hành động đọc sách” một vị trí, một khoảng thời gian nhất định hoặc thậm chí là việc điều khiển được tốc độ đọc sách… tất cả đều nằm trong tầm tay chúng ta. Tất nhiên, những phương pháp hay bí quyết là rất cần thiết, nhưng trước đó, nếu thay đổi suy nghĩ thì dù có là ai, bạn cũng sẽ xây dựng được nền tảng cho việc đọc mỗi ngày một cuốn sách. Nếu làm được điều này, việc đọc sách sẽ nhẹ nhàng hơn rất nhiều. Bạn sẽ hầu như không còn cảm giác “phải cố gắng quá sức để đọc sách” nữa!\nChúng ta sẽ không bàn tới việc đọc sách giúp cho chúng ta thông minh hơn, làm việc tốt hơn hoặc có thể trở thành người giàu có… Cuốn sách này sẽ cung cấp những phương pháp hữu ích cho những người cảm nhận được niềm vui nguyên sơ khi đọc sách nhưng lại đang phiền muộn vì số lượng sách đọc được ngày càng ít và tốc độ đọc ngày càng giảm. Một người đọc một trang sách mất khoảng năm phút như tôi mà còn có thể cải thiện được tốc độ đọc của mình thì bất cứ người đọc sách chậm nào cũng có thể làm được.\nMời các bạn đón đọc Đọc nhanh, hiểu sâu, nhớ lâu trọn đời - Atsushi Innami!", "detailLink": "https://waka.vn/doc-nhanh-hieu-sau-nho-lau-tron-doi-r4560W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18298.jpg?v=1&w=200&h=292"}