{"title": "Chữa lành đứa trẻ bên trong bạn", "content": "Chữa lành đứa trẻ bên trong bạn Charles Whitfield Chữa lành đứa trẻ bên trong bạn (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nKhái niệm “Đứa trẻ nội tâm” trở thành một phần của nền văn minh nhân loại từ cách đây ít nhất 2000 năm. Carl Jung gọi khái niệm này là “Đứa trẻ thần thánh” (Divine Child), còn Emmet Fox gọi là “Đứa trẻ kì diệu” (Wonder Child).\nHai nhà tâm lý trị liệu Alice Miller và Donald Winnicott đã đề cập đến nó như là “chân ngã” (cái Tôi đích thực) của chúng ta. Nhiều chuyên gia khác trong lĩnh vực nghiên cứu chứng nghiện rượu và chất kích thích khác gọi nó là “Đứa trẻ nội tâm” (Inner Child).\nThuật ngữ Đứa trẻ nội tâm dùng để nói về phần tâm hồn vô cùng sôi nổi, tràn đầy sức sống, sáng tạo và mãn nguyện trong sâu thẳm mỗi người; đây chính là Đứa trẻ nội tâm - là Chân Ngã - là con người thực sự của chúng ta.\nNhững chấn thương tâm lý xuất hiện lặp đi lặp lại sẽ làm gián đoạn quá trình phát triển lành mạnh của một đứa trẻ, điều này sẽ khiến phản xạ “chiến đấu, chạy trốn hoặc tê liệt” của trẻ trở nên mất kiểm soát.\nTrải qua quá  trình 10 năm nghiên cứu và tìm hiểu hơn 330 báo cáo khoa học khác nhau được thực hiện trên 230.000 người ở trên khắp thế giới, tôi có thể khẳng định rằng: chấn thương tâm lý từ tuổi thơ tạo ra vô số những hậu quả gây tổn thương khác nhau và được biểu hiện theo nhiều cách, bao gồm một hoặc nhiều hội chứng phổ biến được gọi chung là những rối loạn tâm thần - từ trầm cảm, đến nghiện ngập, tâm thần phân liệt - kéo theo một loạt các rối loạn về thể chất khác.\nNhững căn bệnh còn được gọi là “rối loạn chấn thương phổ quát” này thể hiện mối liên hệ mật thiết với quá khứ tuổi thơ phải trải qua những tổn thương liên tiếp. Hơn nữa, trái ngược với những kiến thức tâm thần học hiện đại, có rất ít bằng chứng cho thấy nguyên nhân của những chứng bệnh này xuất phát từ một rối loạn chuyển hóa gen trong tính chất hóa học của bộ não.\nMời các bạn đón đọc Chữa lành đứa trẻ bên trong bạn - Charles Whitfield!", "detailLink": "https://waka.vn/chua-lanh-dua-tre-ben-trong-ban-rwVRQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17448.jpg?v=3&w=200&h=292"}