{"title": "Học ăn, học nấu, thẩm thấu yêu thương", "content": "Học ăn, học nấu, thẩm thấu yêu thương Seigaku Học ăn, học nấu, thẩm thấu yêu thương (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nSeigaku là một tăng lữ. Tăng lữ, nghĩa là để chỉ những thiền sư đặt chân tới khắp mọi miền, gửi gắm tới người dân tư tưởng của Thiền học. Tăng lữ giống như những áng mây đang trôi trên vòm trời rộng lớn, giống như dòng nước đang chảy xiết trên những con sông trải dài tới tận cuối chân trời. Hiện tác giả đang sống tại Berlin, Đức. Ông đã và đang truyền đi những tư tưởng của Thiền học tới những người mà ông có cơ hội gặp gỡ, như một nhân duyên mà ông trời ban tặng.\nTọa lạc tại thành phố Fukui, Nhật Bản, thiền viện Eihei là một trong hai thiền viện lớn nhất của phái Thiền ở Nhật Bản. Thiền viện là nơi tu hành và truyền dạy những triết lý của phái Thiền, do thiền sư Dogen (Đạo Nguyên Hy Huyền) thành lập vào năm 1246. Bản thân tác giả đã từng may mắn có cơ hội được tu hành tại thiền viện Eihei. Trong suốt quãng thời gian ấy, một trong những việc để lại ấn tượng sâu đậm nhất trong Seigaku chính là “Nghi thức dùng bữa”. Trước khi đến với thiền viện Eihei, tâm trí tác giả vẫn luôn nhận thức rõ ràng sự quan trọng của bữa ăn. Ấy nhưng, sự khéo léo và nhiệt thành quy tụ trong nghi thức dùng bữa được truyền lại từ đời này qua đời khác tại thiền viện Eihei thực sự vượt ra ngoài những gì mà Seigaku có thể tưởng tượng.\nCuốn sách Học ăn, học nấu, thẩm thấu yêu thương được tạo ra để bạn có thể áp dụng nghi thức dùng bữa được thực hiện như một lẽ đương nhiên tại thiền viện Eihei vào trong cuộc sống hiện đại. Bằng cách đó, các bạn, những độc giả, sẽ có được một trái tim tràn đầy hứng khởi, một cuộc đời dồi dào sinh lực.\nSeigaku đã tổng hợp những nghi thức dùng bữa được truyền lại và thực hiện tại thiền viện Eihei hơn 700 năm vào cuốn sách này. Seigaku tin, bất cứ ai trên thế giới cũng đều có thể thực hiện được nghi thức dùng bữa tuyệt vời tại thiền viện Eihei. Sau khi ăn xong là đến dọn dẹp. Xong bước dọn dẹp sẽ kết thúc toàn bộ. Đây là cách dùng bữa có hiệu quả vô cùng lớn. Từng hành động tuyệt đẹp không có lấy một cử chỉ thừa thãi của sư thầy cao niên bày biện bàn ăn tựa như một màn trình diễn nghệ thuật đầy tinh tế.\nTất cả những nghi thức được giới thiệu tới bạn đọc trong cuốn sách này không phải là những bí quyết đặc biệt hay hiếm có, mà ngược lại, thậm chí có thể chúng là những việc làm “đương nhiên” mà trước đây, bạn đã từng nghe thấy từ người ông, người bà của mình. Chính bởi thế nên cho dù là quán bar hay nhà hàng ở Đức, quán giải khát, quán nhậu ở Nhật Bản đi chăng nữa, tại bất cứ nơi đâu, bất cứ lúc nào, bất cứ ai trên thế giới này cũng đều có thể dễ dàng thực hiện, mà không gặp phải khó khăn. Chỉ bằng cách thực hiện nghiêm túc và cẩn thận từng điều từng điều “như lẽ dĩ nhiên” ấy, bạn sẽ nhận được một sự thay đổi đến đáng ngạc nhiên.\nWaka trân trọng giới thiệu!\n ", "detailLink": "https://waka.vn/hoc-an-hoc-nau-tham-thau-yeu-thuong-r9qbqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17873.jpg?v=1&w=200&h=292"}