{"title": "Kích thích ngón cái - Trẻ mãi não bộ", "content": "Kích thích ngón cái - Trẻ mãi não bộ Yoshiya Hasegawa Kích thích ngón cái - Trẻ mãi não bộ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nKhông có loài động vật nào biết sử dụng đôi tay khéo léo hơn con người. Những ngón tay đóng vai trò quan trọng trong quá trình loài khỉ tiến hóa thành người. Việc sử dụng ngón tay để cầm nắm hòn đá, từ đó tạo ra công cụ, hay để sử dụng thành thạo vũ khí khi săn bắt, hái lượm… đã kích thích não bộ phát triển.\nCầm nắm. Bóc tách. Nắm. Đặt. Vắt. Xoay. Sự đa dạng của các hoạt động nơi ngón tay thể hiện những mệnh lệnh từ não ngày càng phức tạp. Cứ như vậy, bộ não không ngừng hoạt động và phát triển. Tất nhiên, đằng sau đó là sự liên kết chặt chẽ với tác động của ngón tay.\nCó thể nói, sự tiến hóa của ngón tay cũng là sự tiến hóa của não bộ. Trong đó, ngón cái là ngón tay quan trọng nhất khi bàn tay thực hiện những mệnh lệnh từ não.\nKhi già đi, những điều chúng ta từng thích làm sẽ nguội lạnh dần. Chúng ta không muốn làm gì, ít ra ngoài hơn. Từ đó trí nhớ cũng dần giảm sút. Ngón cái tượng trưng cho những ham muốn, khao khát trong lòng. Nếu nó hoạt động sẽ buộc não bộ phải hoạt động.\nSau khi thăm khám cho hơn 1000 bệnh nhân bị bênh suy giảm trí nhớ hằng tháng, tác giả – bác sĩ Yoshiya Hasegawa đã rút ra một kết luận: Chúng ta có thể trẻ hóa não bộ bằng cách kích thích ngón tay cái.\nBác sĩ Yoshiya Hasegawa là bác sĩ chuyên ngành chữa trị bệnh mất trí nhớ, người đề xướng phương pháp kích thích ngón tay cái sau khi nghiên cứu mối quan hệ giữa các ngón tay và não. Phương pháp này đã lan rộng khắp nước Nhật và chứng minh được hiệu quả rõ rệt.\nCuốn sách Kích thích ngón cái – Trẻ mãi não bộ sẽ đưa đến cho bạn phương pháp làm trẻ hóa não thông qua việc kích thích ngón tay cái nhằm tăng tượng máu lưu thông lên não. Ngoài việc phòng chống suy giảm trí nhớ, phương pháp này còn giúp tinh thần luôn sảng khoái và rèn luyện một trí nhớ tốt.\nTrong ngành y, ngón tay cái vẫn được gọi là bộ não thứ hai. Việc kích thích ngón tay cũng là cách để kích thích não bộ. Sau khi đọc xong cuốn sách này, não của bạn sẽ bắt đầu được trẻ hóa.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/kich-thich-ngon-cai-tre-mai-nao-bo-rV70WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18782.jpg?v=1&w=200&h=292"}