{"title": "Tâm lý học hài hước", "content": "Tâm lý học hài hước Richard Wiseman Tâm lý học hài hước Đã bao giờ bạn tự hỏi tại sao nhạc sĩ dở tệ luôn luôn giành chiến thắng trong cuộc thi Eurovision Song Contest, hoặc làm thế nào mà những chính trị gia không đủ năng lực lại được bầu?\nTrong khi các nhà khoa học khác đi vào vấn đề hiển nhiên thì Richard Wiseman lại bận rộn khám phá những yếu tố bí mật của sự quyến rũ, khám phá tính cách con người được hình thành như thế nào khi chúng ta sinh ra và kiểm tra tại sao mọi người thường bỏ qua những dấu hiệu rõ ràng nhất của sự phản bội đối tác của mình. Sử dụng các phương pháp khoa học điều tra các chủ đề khác thường thu hút sự quan tâm của công chúng cũng như cộng đồng khoa học, Tâm lý học hài hước của Richard Wiseman mang đến hiểu biết mới cho những phần chưa được khám phá của tâm trí con người và đưa chúng ta đến những nơi các nhà khoa học chính thống sợ bước đến. Cuốn sách có thể so sánh với Kinh tế học hài hước, nhưng mang tính dân túy và hài hước hơn rất nhiều.\nCuốn sách hàm chứa những nghiên cứu, thí nghiệm độc đáo, dị thường của những nhà khoa học tò mò nhất trên thế giới. Trong đó có rất nhiều điều chúng ta cũng thường xuyên tự hỏi mỗi ngày. Mỗi chương sách hé lộ một mảng tâm lí học bí mật nằm dưới những khía cạnh khác nhau trong cuộc sống của chúng ta, từ sự lừa dối cho đến việc ra quyết định, từ tính ích kỉ cho đến sự mê tín. Trong quá trình này, chúng ta sẽ bắt gặp một vài mảnh ghép ưa thích về sự kì lạ nhưng hấp dẫn.\nMỗi chương của cuốn sách sẽ là một cánh cửa mở ra hàng loạt những nghiên cứu dị thường của những nhà khoa học tò mò, giúp cho lá cờ của ngành khoa học không chính thống này được tiếp tục tung bay cũng như mang đến cho độc giả những hiểu biết mới lạ về ngành khoa học đặc biệt, tính chất công việc của các nhà khoa học cũng như tự khám phá ra nhiều điều thú vị của cuộc sống quanh mình.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/tam-ly-hoc-hai-huoc-rLoarW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14664.jpg?v=1&w=200&h=292"}