{"title": "Tất cả trên một trang giấy - Kỹ thuật tóm tắt học được từ Toyota", "content": "Tất cả trên một trang giấy - Kỹ thuật tóm tắt học được từ Toyota Asada Suguru Tất cả trên một trang giấy - Kỹ thuật tóm tắt học được từ Toyota (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTrên tay tất cả các nhân viên Toyota lúc nào cũng có một tờ tài liệu. Đây là khung cảnh thường thấy và xảy ra như một lẽ đương nhiên tại công ty. Chẳng hạn, các nhóm sẽ họp mỗi tuần một lần và trong các cuộc họp, cả trưởng nhóm và khoảng mười mấy nhân viên đều cầm một tờ giấy A3, trong đó tổng hợp lại tình hình tiến độ công việc của từng thành viên. Ở Toyota, tất cả các tài liệu dùng trong công việc đều được trình bày trên một trang A3 hoặc A4, và thói quen ấy đã trở thành một nét văn hoá trong toàn thể công ty.\nBáo cáo, kế hoạch, tài liệu cuộc họp, biên bản ghi nhớ nội dung cuộc họp, tài liệu dùng khi đi đàm phán với khách hàng, bài phát biểu, danh sách xác nhận lịch trình, tài liệu dùng để đánh giá khi phỏng vấn ứng viên… cho dù là loại tài liệu nào, có nội dung phức tạp đến đâu đi nữa, về nguyên tắc đều sẽ chỉ dùng “Một trang giấy”. Việc này có thể ư? Trong khi mỗi lần hội họp, trên tay mỗi người chúng ta đều lỉnh kỉnh hàng sấp giấy tờ nhiều không kể nổi? Nhưng đó là sự thật. Cũng giống như cách USB được phát minh ra để chứa hơn chục GB dữ liệu, thì “một trang giấy” hoàn toàn có thể chứa cả chục sấp giấy tờ đang khiến bạn khổ sở. Đây là một phương pháp tóm tắt, trình bày vô cùng khoa học và đặc biệt tiết kiệm thời gian, đồng thời tăng hiệu quả diễn đạt mà bất kỳ ai cũng nên học hỏi.\nPhương pháp này không chỉ có hiệu quả tại các công ty như Toyota, mà còn có thể áp dụng cho rất nhiều hoàn cảnh khác. Hãy tổng hợp tài liệu của mình vào “Một trang giấy” cho dù đó là những bản kế hoạch, báo cáo có nội dung phức tạp hay biên bản ghi chép cuộc họp, bài phát biểu, quản lý lịch trình dài đến đâu đi nữa.\nCó nhiều người cảm thấy việc sắp xếp thông tin, tổng hợp ý kiến, truyền đạt nội dung công việc là khó và mất thời gian, có thể đó là do họ chưa được dạy cách làm. Vì những lý do trên, tác giả đã viết cuốn sách Tất cả trên một trang giấy – Kỹ thuật tóm tắt học được từ Toyota, với mong muốn truyền đạt được tới bạn đọc phương pháp “Một trang giấy” vô cùng thú vị này.\n“Cụ thể thì làm thế nào để có thể sắp xếp thông tin?”\n“Làm thế nào để tổng hợp được ý kiến một cách tốt nhất?”\n“Nên truyền đạt ra sao?”\nKỹ thuật “Một trang giấy” chắc chắn sẽ có ích với những người đã từng tự hỏi những câu hỏi trên. Nếu có một tờ giấy, bút ba màu: xanh lá cây – xanh da trời – đỏ, ai cũng có thể dễ dàng sắp xếp thông tin, tổng hợp ý kiến, nâng cao năng lực truyền đạt. Nhất định, bạn nên thử một lần.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tat-ca-tren-mot-trang-giay-ky-thuat-tom-tat-hoc-duoc-tu-toyota-rjG50W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18222.jpg?v=1&w=200&h=292"}