{"title": "Nhật ký 300 ngày ở Harvard - Học để thay đổi thế giới", "content": "Nhật ký 300 ngày ở Harvard - Học để thay đổi thế giới Trương Phạm Hoài Chung Nhật ký 300 ngày ở Harvard - Học để thay đổi thế giới (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNhật Ký 300 Ngày Ở Harvard là tập hợp những câu chuyện nhỏ sau 300 ngày học hỏi và lang thang đến mọi ngóc ngách của Harvard (và MIT, một trường đại học hàng đầu khác của vùng Boston mở rộng). Đây là chia sẻ hằng ngày trên Facebook vì thế nó chỉ là những ý tưởng lóe lên trong đầu của tác giả. Ý tưởng đó có thể là những công cụ mới giúp cho học sinh, sinh viên Việt Nam tự học kiến thức và kỹ năng mà một bạn người Mỹ đồng trang lứa đang được trang bị. Ý tưởng đó có thể là những mẹo vặt để phụ huynh định hướng tốt hơn cho con mình để theo kịp xu hướng tuyển sinh đại học Mỹ hay cũng có thể là những triết lý đột phá trong giáo dục dẫn đến một nền giáo dục chất lượng cao cho mọi trẻ em ở một khu vực nào đó. Hy vọng là độc giả sẽ tự trang bị cho mình những công cụ học hỏi mới và có định hướng đúng đắn hội nhập toàn cầu trong thế kỷ 21.\nBên cạnh những bài học trong lớp từ giáo sư và đồng môn Harvard, tác giả còn tường thuật lại những câu chuyện về cuộc sống sinh viên xa nhà và cách chống trầm cảm, về ước mơ hoài bão của cộng đồng du học sinh Việt, về những thử thách và cơ hội đối với giới trẻ trong thế kỷ 21, và thật tình cờ về một ngày dẫn ca sỹ Mỹ Tâm dạo chơi quanh khuôn viên trường.\nQuyển sách không đưa ra câu trả lời cụ thể mà gợi mở những ý tưởng đang thịnh hành ở Mỹ để người đọc tò mò và tìm hiểu thêm bằng cách Google nhiều nguồn khác nhau. Tựa đề quyển sách là khẩu hiệu của trường Giáo Dục Harvard, với ý nghĩa đơn giản là không có điểm dừng cho quá trình cải thiện thế giới mình đang sống và việc tự học hỏi chính là chìa khóa mở ra cánh cửa đổi mới: “HỌC ĐỂ THAY ĐỔI THẾ GIỚI”.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/nhat-ky-300-ngay-o-harvard-hoc-de-thay-doi-the-gioi-rROQ0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15078.jpg?v=1&w=200&h=292"}