{"title": "Cha - Điểm tựa đời con", "content": "Cha - Điểm tựa đời con Jack Canfield Cha - Điểm tựa đời con Jack Canfield là chuyên gia hàng đầu trong lĩnh vực phát triển & tối đa hóa giá trị tiềm năng của con người, là bậc thầy thế giới về huấn luyện đào tạo để đạt đến thành công đỉnh cao trong sự nghiệp. Những thông điệp ông truyền lại cho đọc giả trong sách giúp rất nhiều người nhận ra giấc mơ của mình, nhận ra những giá trị thực trong cuộc sống. Cha – Điểm tựa đời con là một trong những cuốn sách hay và bổ ích như vậy.\nMột ngày nọ, hai người con gái trót vẽ bậy lên cánh cửa, lo sợ bị bố mắng nên đã trốn đi. Hàng tiếng đồng hồ trôi qua, khi hai chị em đang sợ hãi thì bỗng nghe thấy giọng của bố. Bố nói rằng, bố sẽ nguyện dâng hiến cả cuộc đời mình cho Thượng đế, chỉ cần Người đưa hai đứa con của mình trở về an toàn. Đó, chỉ là do không tìm thấy con, bố đã nói rằng, bố sẽ nguyện dâng hiến cả cuộc đời mình để hai dứa con của mình được an toàn. Thế mới biết bố thương con đến như thế nào!\nCuốn sách không mộng mơ như chuyện cổ tích, không hài hước như những quyển truyện tranh, mà đó chỉ là những mẩu chuyện ngắn để nói về cha. Có thể nói, tình yêu thương của cha dành cho con là vô bờ bến. Dù không thể hiện qua bên ngoài nhưng ai cũng hiểu rằng tình cảm của người cha to lớn đến nhường nào. Mỗi bước đi trong cuộc đời đều có hình bóng của cha. “Cha cho ta hình hài và nâng bước ta bằng đôi cánh của sự hy sinh thầm lặng. Cha cho ta lòng dũng cảm để đương đầu với mọi thử thách trong cuộc sống. Cha cho ta sức mạnh để vững bước trên đường đời.\nTrên hết, cha cho ta niềm tin vào sự kỳ diệu của tình yêu thương và sự bao dung”. Qua cuốn sách bạn cũng sẽ ngộ ra một điều: có lẽ từ trước đến giờ mình nghĩ về mẹ nhiều quá để rồi không quan tâm đến cha của mình. Cuốn sách “Cha – Điểm tựa của đời con” sẽ cho bạn thấu hiểu hơn về tình cảm của người cha, chỉ cho bạn biết được đạo lý làm con.\nWaka xin trân trọng giới thiệu Cha – Điểm Tựa Đời Con", "detailLink": "https://waka.vn/cha-diem-tua-doi-con-rE8xGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10972.jpg?v=2&w=200&h=292"}