{"title": "Happy Book - Hạnh phúc dài lâu", "content": "Happy Book - Hạnh phúc dài lâu Nguyễn Mạnh Hùng Happy Book - Hạnh phúc dài lâu (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nVới mong muốn lan tỏa hạnh phúc đến mọi người, TS Nguyễn Mạnh Hùng đã biên soạn cuốn sách “Happy Book – Hạnh phúc dài lâu” (tiếp nối hai cuốn sách “Happy Book – Hạnh phúc mỗi ngày” và “Happy Book – Hạnh phúc mỗi phút giây” ra mắt năm 2016 và 2017) như một món quà dành cho tất cả mọi người nhân dịp năm mới Mậu Tuất 2018.\nCuốn sách tập hợp 93 câu nói nổi tiếng nhất về hạnh phúc, được đúc kết bởi những người đã giác ngộ và tìm thấy hạnh phúc của chính mình. Hạnh phúc của mỗi người không ai giống ai. Nhưng những câu nói đáng suy ngẫm trong cuốn sách này sẽ làm nhiệm vụ soi đường, dẫn dắt bạn đi tìm niềm vui và sự an yên trong cuộc sống này.\nTình yêu thương mang lại hạnh phúc. Sống giản dị mang lại hạnh phúc, giúp người mang lại hạnh phúc. Sống thư giãn và thảnh thơi mang lại hạnh phúc. Và mỗi câu nói trong cuốn sách này sẽ mang lại hạnh phúc cho bạn.\nĐể tìm thấy hạnh phúc của chính mình trong cuốn sách “Happy Book – Hạnh phúc dài lâu”, hãy đọc ba lần vào buổi sáng, đầu giờ chiều và buổi tối. Mỗi lần đọc một câu, suy ngẫm, thưởng thức và vận dụng ngay câu nói đó vào cuộc sống hàng ngày.\nGiây phút hiện tại là cái đích lớn nhất của mỗi chúng ta. Bạn có quyền bực tức, khó chịu, giận dỗi, phiền não nhưng không được quá một đêm. Như TS Nguyễn Mạnh Hùng từng nói: “Hoa sen không thể mọc và tỏa hương trên đá quý hay kim cương. Sen chỉ nở và tỏa ngát trên bùn. Hạnh phúc và khổ đau cũng vậy, chúng nương vào nhau. Chúng ta không thể thấy được hạnh phúc ngọt ngào nếu chưa nếm trải vị cay đắng của khổ đau”. Hãy thả lỏng toàn thân, buông thư toàn thân và mỉm cười bình an khi đọc cuốn sách này. Thực hành được như vậy, bạn sẽ có bình an và hạnh phúc.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/happy-book-hanh-phuc-dai-lau-rwVQEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18492.jpg?v=1&w=200&h=292"}