{"title": "Mỗi ngày trọn một niềm vui", "content": "Mỗi ngày trọn một niềm vui Nansen Osho Mỗi ngày trọn một niềm vui (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách “Mỗi ngày trọn một niềm vui” chứa đựng 90 nguyên tắc của một nhà sư trụ trì người Nhật Bản nhằm giúp độc giả có suy nghĩ tích cực, từ đó cuộc sống trở nên hạnh phúc hơn. Các nguyên tắc đều rất ngắn gọn, giản dị, dễ hiểu và dễ áp dụng. Độc giả có thể lật bất cứ trang nào và bắt đầu đọc từ đó. Cứ qua mỗi một trang, cuộc sống lại trở nên dễ chịu hơn một chút và khi đọc xong, có lẽ chúng ta sẽ nhẹ nhõm hơn rất nhiều.\n“Là một người con của Phật giáo, từ Tứ nhiếp pháp, Lục ba la mật và những điều mà Đức Phật gửi gắm tới nhân sinh, tôi sẽ chia sẻ với bạn đọc ý nghĩa Mười Đức theo cách hiểu cũng như quy tắc của bản thân tôi.\n‘Hành’ – Không ai làm cả. Nên mình phải làm\n‘Bố thí’ – Hãy cho đi trước khi nhận lại\n‘Ái ngữ’ – Sử dụng từ ngữ tích cực, khuyến khích, hướng về tương lai\n‘Lợi hành’ – Vì mọi người, vì cuộc sống, vì thế giới\n‘Đồng sự’ – Biết cảm thông, đồng cảm, cảm kích\n‘Trì giới’ – Sống tuân theo quy tắc\n‘Nhẫn nhục’ – Cho dù có bị chèn ép, bị cản trở cũng không được chùn bước, bỏ cuộc\n‘Tinh tiến’ – Mỗi ngày lại trưởng thành hơn một chút so với ngày hôm qua\n‘Thiền định’ – Tạo ra một khoảng thời gian yên tĩnh để tĩnh tâm\n‘Trí huệ’ – Trưởng thành tới khi chết đi, ủng hộ tới khi chết đi.\nNhìn những gì phía trên, sẽ có người cho rằng, ‘Cái gì thế? Đây toàn là những gì mà bình thường chúng ta vẫn làm mà’. Tôi không nói những lời này với tư cách là trụ trì của một ngôi chùa. Tôi cố gắng làm việc vì người khác, tôi luôn trăn trở làm sao để giải thích nội dung cho bạn đọc dễ hiểu nhất, để những gì trong cuốn sách đều là những gì mà bạn đọc vẫn thường nghe thấy, thường nhìn thấy trong cuộc sống, cùng tìm hiểu xem rốt cuộc nó được thực hiện như thế nào. Điều đó có nghĩa là, cho dù bạn là ai, học vấn của bạn ra sao, bạn vẫn có thể lý giải và áp dụng lời răn của Đức Phật vào cuộc sống. Chỉ cần nhận ra được điều này, trái tim của bạn cũng sẽ mạnh mẽ hơn. Với cách nghĩ như vậy, hi vọng bạn có thể sử dụng mười chuẩn mực đạo đức giống như trên.\nChúng ta, những người được ban tặng sự sống trong thế giới này, nhất định phải có một vai trò nào đó. Và sống có nghĩa là làm sống lại sinh mệnh đã được ban tặng ấy. Hãy sống một cuộc sống vui vẻ hơn, hạnh phúc hơn, sống hết mình với sinh mệnh của bản thân.”\nMời các bạn đón đọc Mỗi ngày trọn một niềm vui - tác giả Nansen Osho.", "detailLink": "https://waka.vn/moi-ngay-tron-mot-niem-vui-r4n9oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16454.jpg?v=1&w=200&h=292"}