{"title": "Tôi làm việc - Tôi hạnh phúc", "content": "Tôi làm việc - Tôi hạnh phúc Đại Sư Trí Quang Tôi làm việc - Tôi hạnh phúc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nMời các bạn đón đọc bản mới nhất của Tôi làm việc - Tôi hạnh phúc tại đây: https://waka.vn/tu-gio-ta-hay-la-mot-nguoi-hanh-phuc-tri-quang-dai-su-pomyun-sunim--bmdwXW.html\nXã hội ngày càng phát triển, cuộc sống ngày càng đề cao vật chất, để sinh tồn, con người phải làm việc, nhưng công việc dù thu nhập lớn đến đâu cũng luôn mang lại khổ đau. Có một thực tế là, càng làm việc lâu, con người càng mất đi lòng hăng say cống hiến, trong họ chỉ còn nỗi mệt mỏi vô tận. Đi làm không còn vì “mong muốn được thể hiện mình và đúc rút nhiều bài học bổ ích qua cuộc sống nơi công sở” mà “vì cuộc sống mưu sinh”. Công việc nhiều khi khiến bạn bận rộn tới mức không còn đủ thời gian để suy nghĩ về ý nghĩa cuộc sống. Nỗi lo lắng, muộn phiền, khiến con người chỉ mau chóng thoát khỏi tình cảnh khó khăn ấy.\nCuốn sách “Tôi làm việc - Tôi hạnh phúc” giúp chúng ta tìm được nguyên nhân bên trong sâu xa của tình trạng này thông qua việc giải đáp những thắc mắc, băn khoăn của những nhân viên công sở, ngày ngày phải đối mặt với nhiều vấn đề, từ nỗi lo lắng vì chưa thể thấy sự nghiệp tương lai, nỗi muộn phiền vì mối quan hệ giữa người với người, áp lực phải làm việc để được hưởng mức lương cao hơn cho đến khát khao được đề bạt, nỗi dằn vặt vì không thể cân bằng giữa gia đình và sự nghiệp, sự khác biệt quá lớn giữa lý tưởng và hiện thực, tình cảnh tiến thoái lưỡng nan ở công ty, những khó khăn chưa thể tháo gỡ trong công việc, nỗi mệt mỏi về thể chất lẫn tinh thần do công việc nhiều và nặng….\nCuốn sách là sự chắt lọc những lời khuyên vàng ngọc của Đại Sư Trí Quang, người được bình chọn là “Nhà sư được tôn kính nhất của Phật giới Hàn Quốc” trong số hơn 300 đại sư, trụ trì, tăng ni.\nWaka trân trọng giới thiệu \"“Tôi làm việc - Tôi hạnh phúc - Đại Sư Trí Quang”!", "detailLink": "https://waka.vn/toi-lam-viec-toi-hanh-phuc-rGpqRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15750.jpg?v=1&w=200&h=292"}