{"title": "Người gieo hy vọng (Tái bản)", "content": "Người gieo hy vọng (Tái bản) Erin Gruwell Người gieo hy vọng (Tái bản) (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nErin Gruwell là một giáo viên. Sẽ chẳng có gì đặc biệt nếu như cô không cùng các học sinh (đã từng là “cá biệt”) của mình lập ra nhóm Những nhà văn Tự do (Freedom Writers) và cho ra đời cuốn Nhật ký của Những nhà văn Tự do (Freedom Writers Diary). Cuốn sách tập hợp 150 câu chuyện do chính các em viết. Tuy đâu đó trong sách có những lời tục tĩu, sự thực phũ phàng về tệ phân biệt chủng tộc và sự chia cắt làm tan vỡ những trái tim do nạn lạm dụng tình dục, nhưng một thông điệp xuyên suốt về niềm hi vọng của con người đã được vang lên.\nCuốn sách trở thành một hiện tượng gây chấn động dư luận Mỹ với những tác động mạnh mẽ đối với nền giáo dục nước này.\nSau thành công của cuốn sách, Erin Grwell và các Nhà văn Tự do của mình đã tập hợp 150 giáo viên và thành lập tổ chức Freedom Writers Foundation. Họ làm công việc thường ngày như một nhà giáo, nhưng học sinh của họ không ít những em bị coi là cá biệt – là nạn nhân của việc bị đối xử bất công hoặc thất vọng với mọi người xung quanh… Triết lý giáo dục của nhóm giáo viên này là phát huy giá trị cá nhân và thúc đẩy việc chấp nhận tính đa dạng, lòng nhân hậu, sự khoan dung và tinh thần giao tiếp giữa thầy trò. Trong quá trình đó, các giáo viên khiến cuộc sống của những học sinh thuộc nhóm tiêu cực kia thay đổi, và bản thân cuộc sống của họ cũng thay đổi nhờ tinh thần giáo dục hết lòng vì học trò\nNgười gieo hy vọng là cuốn sách tập hợp các câu chuyện của những giáo viên này. Họ đã để ngỏ cuộc sống của mình, thể hiện sự sợ hãi của bản thân, và bày tỏ những sự thực đau lòng đằng sau việc dạy học. Các giáo viên của Những nhà văn Tự do đã hội tụ lại để chia sẻ những câu chuyện chân thực từ lớp học của họ: những thăng trầm, những thảm kịch, những niềm vui, tất cả được thể hiện để tạo dựng một phạm vi hiểu biết mới về ý nghĩa của việc trở thành một người giáo viên.\nVề cuốn sách này, Erin Gruwell đã viết: “Tôi rất hy vọng cuốn sách này sẽ đến được với người giáo viên mà bạn yêu quý nhất, rằng mỗi cá nhân sẽ tìm thấy một phần cuộc đời mình qua những trang sách này. Tôi hi vọng bạn sẽ cảm thấy cảm thông và yêu kính các nhà giáo dục. Và tôi hi vọng những người đang làm thầy sẽ nhìn thấy mình trên gương mặt những đồng nghiệp dũng cảm đã chia sẻ những điều không yên ổn trong lớp học và những chiến thắng nhỏ nhoi họ dành được.”\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/nguoi-gieo-hy-vong-tai-ban-rGy88W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17694.jpg?v=1&w=200&h=292"}