{"title": "Tedbooks - Thuật toán của tình yêu", "content": "Tedbooks - Thuật toán của tình yêu Hannah Fry Tedbooks - Thuật toán của tình yêu (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTedBooks - Thuật toán của tình yêuMục đích của cuốn sách này không phải là để thay thế những nguồn tư liệu xuất sắc vốn có về khoa học kết giao của con người. Nó cũng không đủ miêu tả những nỗi đe dọa vô hình, những say mê đến ám ảnh hay nỗi tuyệt vọng cùng cực mà tình yêu có thể mang lại. Nếu đó là những gì bạn mong chờ, có lẽ đơn giản là bạn nên tìm về với những bức họa, bài thơ, công trình điêu khắc và những bài ca đã được sáng tạo nên trong hơn 5000 năm qua.\nNếu bạn nghĩ tình yêu và toán học vốn dĩ chẳng liên quan tới nhau cũng không sao. Cảm xúc của con người, không như những phương trình toán học, không thể có quy tắc hay được dạy dỗ, và những rộn ràng tinh tế của sự lãng mạn không hề dễ định nghĩa. Nhưng điều đó không có nghĩa toán học không thể đóng góp gì vào góc nhìn về tình yêu. Bởi vì rốt cuộc, toán học là ngành nghiên cứu về các mô hình, dạng thức, khám phá mọi vấn đề từ quy luật của vũ trụ đến hoạt động của các hạt hạ phân tử. Và thành thực mà xem xét thì trong số đó, không có gì là có quy tắc, trật tự hay dễ dàng dự đoán.\nMay mắn thay, như hầu hết mọi vấn đề của cuộc sống, tình yêu cũng có vô vàn các dạng mô hình: từ số lượng người yêu trong suốt cuộc đời đến cách chúng ta lựa chọn đối tượng để nhắn tin trên một trang web hẹn hò. Toán học sẽ mang lại rất nhiều hiểu biết mới về chuyện hẹn hò.\nTrong “Thuật toán của tình yêu”, Hannah Fry đưa người đọc vào một hành trình kỳ thú để cùng đi tìm định nghĩa của tình yêu, và đưa toán học vào cả trong những câu hỏi phức tạp của thuộc về cảm xúc. Từ việc ước đoán chiến lược cho hẹn hò đến tìm kiếm chuẩn mực của cái đẹp, Hannah Fry đã chứng minh rằng toán học cũng hữu dụng trong việc vượt qua sự phức tạp, đôi khi là thất bại, lắm lúc lại điên cuồng, hầu hết là thú vị và luôn luôn bí ẩn của tình yêu bằng một giọng văn hài hước, dí dỏm nhưng không kém phần sâu sắc.\nCuốn sách dành cho những kẻ đang yêu, sẽ yêu và đang tìm kiếm tình yêu.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tedbooks-thuat-toan-cua-tinh-yeu-rwLO5W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17048.jpg?v=1&w=200&h=292"}