{"title": "Đánh thức con người phi thường trong bạn", "content": "Đánh thức con người phi thường trong bạn Anthony Robbins Đánh thức con người phi thường trong bạn Nói về tác phẩm Đánh thức con người phi thường trong bạn, tác giả Anthony Robbins đã nói rằng: “Tôi thực sự tin tưởng trong mỗi chúng ta có một con người phi thường đang say ngủ. Mỗi người đều có thực tài, có năng khiếu và có cả một chút khí chất thiên tài chỉ đang chờ được đánh thức…\nĐể “Đánh thức con người phi thường trong bạn”, Anthony Robbins đã theo đuổi, nghiên cứu những gì mà ông xem như là những nguyên tắc nền tảng tạo ra sự thay đổi bền vững. Bạn đọc sẽ được hiểu rõ về chúng và cách áp dụng trong quyển sách này, ông cũng muốn chia sẻ với bạn đọc  3 nguyên tắc, cũng là 3 bước cơ bản có thể áp dụng ngay để thay đổi cuộc đời mình. Những nguyên tắc này tuy rất đơn giản, song lại hết sức hiệu quả nếu được vận dụng thành thục.\n\n\nNâng tầm bản thân\n\n\nThay đổi niềm tin hạn hẹp về bản thân\n\n\nThay đổi chiến lược\n\n\nVà quan trọng hơn, bạn tập trung làm chủ 5 khía cạnh trong cuộc sống mà Anthony Robbins tin là ảnh hưởng tới chúng ta nhiều nhất:\n\n\nLàm chủ cảm xúc\n\n\nLàm chủ cơ thể\n\n\nTạo dựng và duy trì mối quan hệ\n\n\nQuản lý tài chính\n\n\nLàm chủ thời gian\n\n\nĐa phần mọi việc chúng ta làm đều hướng tới mục đích là thay đổi cảm nhận của bản thân – nhưng chúng ta ít khi hoặc chẳng bao giờ được hướng dẫn cách thực hiện điều này thật nhanh chóng và hiệu quả. Chúng ta thường xuyên sử dụng trí óc để tự dồn ép mình vào những trạng thái cảm xúc tiêu cực, và quên mất những khả năng vốn có. Rất nhiều người phó mặc cho điều kiện ngoại cảnh chi phối những cảm xúc của mình – những điều mà lẽ ra ta hoàn toàn có thể kiểm soát – rồi lại dựa vào những giải pháp “chữa cháy” tạm thời.\nĐọc Đánh thức con người phi thường trong bạn, độc giả sẽ phát hiện ra những lý do xui khiến bạn tiếp tục hành động theo thói cũ, và tác nhân gây ra những cảm xúc mà bạn thường gặp nhất. Tiếp theo, bạn sẽ được hướng dẫn từng bước để xác định những cảm xúc nào củng cố thêm sức mạnh, cảm xúc nào triệt tiêu động lực tinh thần, và cách tận dụng cả hai loại theo hướng có lợi nhất để xúc cảm không còn là chướng ngại, mà thay vào đó sẽ trở thành một công cụ đắc lực hỗ trợ bạn phát huy tối đa tiềm năng của mình và “người khổng lồ” trong bạn nhất định sẽ được đánh thức.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách Đánh thức con người phi thường trong bạn - Anthony Robbins.", "detailLink": "https://waka.vn/danh-thuc-con-nguoi-phi-thuong-trong-ban-rae0ZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11003.jpg?v=1&w=200&h=292"}