{"title": "Quyền lực: Vì sao người có kẻ không?", "content": "Quyền lực: Vì sao người có kẻ không? Jeffrey Pfeffer Quyền lực: Vì sao người có kẻ không? (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nQuyền lực: Vì sao người có kẻ không? của Jeffrey Pfeffer là một trong số những cuốn sách hiếm hoi chỉ cho bạn những cách thức để vươn tới quyền lực. Những điều được viết trong cuốn sách này có thể khiến bạn sửng sốt bởi sự thắng thẳn đến kinh ngạc của nó. Cuốn sách chỉ ra rằng, một trong những sai lầm lớn nhất của bạn là cho rằng biểu hiện tốt trong công việc là vật bảo chứng cho khả năng thăng tiến đến vị trí quyền lực. Sai lầm thứ hai là cho rằng \"đời có nhân quả\", chỉ cần mình làm tốt, mọi sự sẽ đâu vào đó.\nThực tế không hẳn vậy. Glenda là nhà điều hành sản xuất tài năng, đã làm việc cho ông chủ của mình trong hơn một thập kỷ, di chuyển khắp thế giới để vực dậy một cách kỳ diệu các nhà máy lâm vào cảnh khó khăn. Bảng đánh giá công việc của cô rất tốt và cô thường xuyên nhận được những lời khen ngợi và tiền thưởng. Nhưng trong nhiều năm liền, cô không được thăng chức, và Glenda tìm ra nguyên nhân: các nhà quản lý cấp cao cho rằng cô cực kỳ hiệu quả ở vị trí hiện tại. Họ không muốn mất đi năng lực của cô trong vai trò đó. Vì thế, biểu hiện tốt không hẳn đã là vật bảo chứng, đôi khi còn là rào cản trên con đường tiến tới quyền lực của bạn.\nVậy phải làm gì để thành công, để đạt tới quyền lực? Cuốn sách này chỉ ra rằng, hãy từ bỏ ngay quan điểm thành tích tốt sẽ có vị trí tốt và rằng đời có nhân quả, và hơn hết, hãy vượt qua chính mình. Hãy biết gây chú ý, đừng sợ nổi bật. Đừng cho rằng cấp trên của bạn biết rõ công việc mình đang làm. Thực tế, những người này hoặc những người cao hơn trong tổ chức có thể không mấy quan tâm đến bạn và công việc bạn đang làm. Vì vậy, trách nhiệm của bạn là phải đảm bảo những người trong công ty biết rõ bạn đang làm gì. Có một thực tế đơn giản là mọi người thích những gì họ nhớ và để biểu hiện của bạn được ghi nhận thì nó phải trở nên nổi bật. Và đừng bao giờ sợ trở nên nổi bật và phá vỡ các quy tắc truyền thống. Nhiều người tin rằng họ có thể nổi bật khi đã có quyền lực, nhưng khi bạn đã có quyền lực, bạn không cần nổi bật hay lo lắng về cạnh tranh nữa. Mà chính buổi ban đầu khi tạo dựng sự nghiệp, những khác biệt mới là quan trọng nhất. Aiko Morita, đồng sáng lập tập đoàn Sony, đã dàm chống lại quy ước dành cho con cả bằng cách không tham gia doanh nghiệp Sake của gia đình, dám khác biệt trong vai trò người cha bằng cách cho con đi du học và làm mất lòng nhiều doanh nhân vì viết cuốn sách chỉ trích mạnh mẽ cách kinh doanh của người Mỹ. Nhưng ông đã đưa Sony trở thành công ty Nhật Bản đầu tiên có tên trên sàn giao dịch New York.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/quyen-luc-vi-sao-nguoi-co-ke-khong-ryOdrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14663.jpg?v=1&w=200&h=292"}