{"title": "Hạnh phúc tại tâm", "content": "Hạnh phúc tại tâm Osho Hạnh phúc tại tâm Hạnh Phúc Tại Tâm là cuốn sách của Osho (1931 – 1990, Ấn Độ) - người đã không ngừng nói cho người nghe cùng thời và người đọc của mọi thời về bản chất của niềm vui sống.\nVới Hạnh Phúc Tại Tâm, người đọc sẽ được chiêm nghiệm những mẩu chuyện hài hước, những ngụ ngôn triết học, những tâm sự đầy trải nghiệm cá nhân, những đúc kết hiền minh… về hạnh phúc chân thật. Toàn bộ các chương mục trong cuốn sách này tập trung vào bản chất của đời sống và khả năng hạnh phúc của con người.\nHạnh phúc là trở về với chính mình - Mệnh đề ngắn gọn này có vẻ chỉ đơn giản trong cấu trúc ngữ pháp hoặc chuỗi âm tiết; nó thực sự là một mệnh đề khắc nghiệt nhất trong hành trình sống của mỗi chúng ta. Cuộc trở về này, theo Osho, là sự hồi sinh phần trong trẻo và tự nhiên nhất của năng lượng, là khả năng nhận biết và yêu mến Sự thật. Trong lập luận của Osho, tôn giáo cũng không đủ chỗ cho mệnh đề ấy được sinh sôi.\nHạnh phúc trong tập sách này không được định nghĩa, không có lý thuyết. Mỗi câu chuyện Osho kể với chúng ta đều giống như một thứ nước cất được tinh lọc từ một tâm hồn rất đỗi hiền minh, giàu yêu thương và trắc ẩn. Osho đã lên tiếng từ rất sâu trong tâm hồn chúng ta, rằng niềm vui sống sẽ hóa giải tất cả chứ không phải con người phải làm tất cả để có được niềm vui. Khước từ đau khổ cũng không phải là con đường của niềm vui sống. Chịu đựng nó và khóc than cho nó càng không giúp ta có được một tình yêu hài hòa với cuộc đời. Osho khuyến khích chúng ta chăm sóc nỗi đau khổ của bản thân, đối diện với nỗi đau ấy và vượt qua nó.\nCó thể nói, quyển sách này sẽ giúp bạn hiểu rằng hạnh phúc không ở đâu xa mà ở ngay bên trong con người bạn. Với những lý giải tinh tế của Osho sẽ giúp bạn đọc có những trải nghiệm thật thú vị, hệt như bạn đang được nói chuyện với chính mình - một cách thông minh nhất!\nWaka trân trọng giới thiệu đến bạn cuốn sách “Hạnh Phúc Tại Tâm”!", "detailLink": "https://waka.vn/hanh-phuc-tai-tam-rW81RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10976.jpg?v=2&w=200&h=292"}