{"title": "Đi ra từ bóng tối", "content": "Đi ra từ bóng tối Dave Pelzer Đi ra từ bóng tối Đi ra từ bóng tối - Phần kết của câu chuyện nổi tiếng Không Nơi Nương Tựa và Đứa Trẻ Lạc Loài của tác giả Dave Pelzez.\nĐây phần kết thúc được chờ đợi từ rất lâu trong bộ ba tác phẩm: Không nơi nương tựa và Đứa trẻ lạc loài. Câu chuyện là hồi kết cho cuộc đấu tranh sinh tồn không ngừng của cậu bé David đáng thương qua bao năm tháng sống trong sự bạo hành về thể xác lẫn tinh thần do chính người mẹ ruột gây ra. Câu chuyện đưa người đọc đi cùng chàng trai tên Dave qua những khúc quanh cuộc đời để trở thành một người đàn ông trưởng thành, đầy khát vọng sống. Giấc mơ cuộc đời, thất bại đắng cay, vinh quang ngọt ngào và hạnh phúc vẹn tròn là những gì người đọc sẽ cảm nhận được bằng những rung cảm chân thật nhất, sâu sắc nhất đằng sau những trang sách sống động của Đi ra từ bóng tối.\nChàng thanh niên tên Dave sẽ phải đối diện như thế nào trước sự thật rằng cha mình - vị anh hùng trong những giấc mơ thuở bé của cậu - sẽ không còn sống được bao lâu nữa? Cậu sẽ làm gì với tâm nguyện một lần được trò chuyện với cha như bao đứa con trai bình thường khác khi ông thậm chí còn không đủ sức để siết nhẹ bàn tay cậu? Cậu sẽ đối xử như thế nào với người mẹ nghiện ngập, tàn bạo - người đã chối bỏ sự tồn tại của con trai mình và đem đến bao nỗi kinh hoàng cho tuổi thơ của nó? Và cuối cùng, liệu có ai đó để cậu yêu thương, tin tưởng và giúp cậu lấy lại niềm tin vào tình cảm thiêng liêng của gia đình hay không?\nĐi ra từ bóng tối sẽ lần lượt giúp người đọc tháo gỡ tất cả những nút thắt ấy, dẫn dắt chúng ta tìm ra câu trả lời cho số phận của Dave, của từng nhân vật trong tác phẩm tự truyện. Và, có thể ở đâu đó trong tác phẩm, người đọc cũng sẽ tìm thấy câu trả lời cho cuộc đời của chính mình - như những ai đã có may mắn được là người đầu tiên đọc và làm công việc chuyển ngữ cho bộ ba tác phẩm này vậy.\nVới sự bao dung vô biên và lòng can đảm tuyệt vời, Dave Plezer đã làm nên một kết thúc hoàn hảo cho bộ ba tự truyện của mình cũng như cho chính cuộc đời của ông. Bằng kết thúc ấy, Dave Pelzer đã minh chứng một cách hùng hồn rằng: Không một thế lực, một xiềng xích nào có thể trói buộc được ý chí của con người. Ý nghĩa lớn lao này thật quý giá biết bao đối với những ai đang trên con đường đi tìm hạnh phúc đích thực trong cuộc sống.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách Đi ra từ bóng tối - Dave Pelzez.", "detailLink": "https://waka.vn/di-ra-tu-bong-toi-rGqX8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11006.jpg?v=2&w=200&h=292"}