{"title": "Sáng tư duy, tạo ý tưởng", "content": "Sáng tư duy, tạo ý tưởng Bernhard Schroeder Sáng tư duy, tạo ý tưởng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNgày nay, hầu hết mọi người vẫn tin rằng có những người được thiên phú khả năng sáng tạo bẩm sinh, số còn lại thì không. Thế nhưng, sự sáng tạo đâu giống đôi mắt nâu hay mái tóc vàng, chúng ta không đơn thuần được thừa hưởng nó. Thêm nữa, hầu hết mọi người vẫn tin rằng những người tư duy não phải thường có khả năng sáng tạo vượt trội hơn, còn những người tư duy não trái lại thiên về khả năng phân tích, dù cho nghiên cứu trong năm năm qua đã chỉ ra, trên thực tế, chúng ta vận dụng cả hai bán cầu não để khơi nguồn dòng chảy sáng tạo.\nKhi nhắc đến sự sáng tạo, nhiều người chỉ liên tưởng tới hình ảnh nghệ sĩ, nhà văn, nhà thiết kế, nhà làm phim, chứ không phải lập trình viên hay luật sư, nhân viên marketing và kế toán. Nhưng chính họ ‒ những người đã hình dung ra các sàn đấu giá trực tuyến, đơn giản hóa các dịch vụ pháp lý và đơn từ, kết nối những người có xe với những người có nhu cầu đi lại, tìm ra cách dễ dàng hơn để tính toán sổ sách trong những doanh nghiệp nhỏ ‒ đã lần lượt tạo ra eBay, LegalZoom, Uber và QuickBooks. Sự thật là ai cũng có khả năng sáng tạo và bạn có thể phát triển kỹ năng sáng tạo vốn có của mình hệt như bất kỳ kỹ năng nào khác.\nCuốn sách Sáng tư duy, tạo ý tưởng của Bernhard Schroeder này sẽ cho chúng ta thấy sự sáng tạo không thuộc về riêng ai. Tất cả chúng ta đều có. Nhưng chúng ta cần một tư duy cầu tiến với niềm tin có thể học hỏi và phát triển trí thông minh vượt xa những gì được ban cho khi sinh ra. Chúng ta cần tập hợp đội ngũ đa dạng gồm những người “tư duy khác biệt” song đều đồng tình với vấn đề trước mắt và gắng sức cùng nhau giải quyết. Muốn thật sự có hiệu quả, chúng ta cần áp dụng các công cụ động não trong khoảng thời gian giới hạn với tâm thế rằng, ban đầu có thật nhiều ý tưởng thì tốt hơn là chỉ có vài ý tưởng hay. Còn nếu chúng ta làm việc trong một công ty, người quản lý cấp cao phải tạo ra môi trường thích hợp để sự sáng tạo được nở rộ.\nBạn có thấy mình là một người sáng tạo không? Bạn thật sự muốn sáng tạo hơn nữa chứ? Nếu câu trả lời là có, mời bạn đọc tiếp cuốn sách này.", "detailLink": "https://waka.vn/sang-tu-duy-tao-y-tuong-rK5W0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18514.jpg?v=1&w=200&h=292"}