{"title": "Đo đam mê, tìm sự nghiệp", "content": "Đo đam mê, tìm sự nghiệp Chris Guillebeau Đo đam mê, tìm sự nghiệp (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n“Con người luôn thuyết phục bản thân rằng mình đang có một công việc trong mơ” là tiêu đề một bài viết trên một tờ báo. Công việc, như những gì mà bạn có thể thấy ở một tờ báo trào phúng, là thứ thật nhạt nhẽo và chán muốn chết. Vì con người không có lựa chọn nào khác, nên họ tự quyết định cái họ thật sự thích.\nNhiều người đang thực sự mắc kẹt trong những công việc nhàm chán mà không tìm được lối thoát. Nếu thấy bản thân cũng đang gặp tình trạng như vậy, bạn có hai lựa chọn hiển nhiên sau:\nỞ tình huống thứ nhất, bạn chấp nhận rằng không còn lối thoát nào khác và tiếp tục công việc nhàm chán đang đánh cắp niềm vui của mình. Bạn dành một phần ba cuộc đời để làm những điều mà mình không hề thích, nhưng lại quyết định sẽ không làm gì để thay đổi điều đó. Tình huống này thật sự khá phổ biến – nhiều người cũng đang làm như vậy. Vì không thể thấy bất kì lựa chọn nào, nên họ xa rời công việc và cố gắng tìm kiếm ý nghĩa cũng như mục đích ở đâu đó.\nỞ tình huống thứ hai, bạn quyết định sống một cuộc sống thảnh thơi, làm công việc phục vụ đủ cho những nhu cầu cơ bản mà không tiêu tốn quá nhiều thời gian. Bạn không yêu thích công việc của mình, nhưng không sao, vì bạn yêu những thứ khác rồi. Hoặc có thể công việc bạn thích không kiếm được nhiều tiền nên bạn chấp nhận hi sinh ăn mỳ gói vì nó.\nVề cơ bản, lựa chọn nào cũng không sai, nhưng nó lại không thú vị. Giả sử bạn không muốn thỏa hiệp; giả sử bạn muốn tìm kiếm công việc mà bạn thật sự yêu thích – và bạn không muốn phải ăn mỳ gói mỗi tối thì sao? Tại sao bạn không thể có được mọi thứ? Ồ, đến đây thì bạn sẽ nghĩ rằng, “Vừa tìm được đam mê, vừa kiếm ra tiền ư? Chỉ có vài người cực kỳ may mắn mới có được thôi!”. À không đâu, may mắn là, BẠN HOÀN TOÀN CÓ THỂ ĐẤY, tất cả chúng ta đều có thể! Bạn sẽ thấy xuyên suốt cả cuốn sách ĐO ĐAM MÊ – TÌM SỰ NGHIỆP một vài người đã thành công khi tìm kiếm công việc trong mơ. Họ không thắng trong trò chơi xổ số sự nghiệp, cũng không được trao cơ hội nào hết. Họ đã tìm được công việc lý tưởng nhờ sự thông minh của chính họ, hay hơn thế, thử thách và sai lầm – đó là những gì tạo nên sự khác biệt.\nĐO ĐAM MÊ – TÌM SỰ NGHIỆP của tác giả Chris Guillebeau sẽ giúp bạn tìm thấy điều đó. Nếu bạn không muốn lựa chọn giữa hai phương án không mong muốn kia, cuốn sách này sẽ chỉ cho bạn phương án thứ ba mà bạn hằng mơ.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/do-dam-me-tim-su-nghiep-rV77dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17838.jpg?v=1&w=200&h=292"}