{"title": "Quả táo thần kỳ của Kimura", "content": "Quả táo thần kỳ của Kimura Takuji Ishikawa Quả táo thần kỳ của Kimura (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nQuả táo thần kỳ của Kimura không chỉ kể về câu chuyện trồng táo của Akinori Kimura - nông dân Nhật Bản - người đã kiên trì trồng táo trong suốt 20 năm mà còn là câu chuyện khích lệ ý chí con người.\n“Cứ điên với một thứ, đến lúc nào đó sẽ gặp được câu trả lời”. Lời của Kimura chính là cuộc đời Kimura. Cái điên của Kimura không cần nói cũng biết, đó là trồng táo không dùng thuốc bảo vệ thực vật. Ngay từ đầu đã biết việc đó là bất khả thi 100% rồi, ấy vậy mà “kẻ ngốc ấy” vẫn tận tâm làm bằng được.\nKimura vận dụng hết các giác quan của mình để tìm tòi, quan sát. Cuối cùng ông cũng phát hiện, thì ra bùn đất, độ xốp, không khí, độ ẩm, thậm chí mùi của đất cũng khác với đất trong khu vườn của ông. Kimura như bừng tỉnh, chất đất mới chính là điểm mấu chốt của việc gieo trồng táo. Ông hồ hởi xuống núi, chạy thật nhanh về nhà và bắt tay vào công việc.\n20 năm, quả táo của Kimura trở thành trái cây thần kỳ nhất thế giới. Quả táo của ông cắt thành hai nửa, để trong không khí 2 năm không hư thối, chỉ là trở thành quả khô héo rũ hết hương, các chuyên gia lắc đầu liên tục than rằng thật không thể tưởng tượng nổi.\nHi sinh thầm lặng, hết thất bại này đến thất bại khác nhưng ông vẫn không từ bỏ. Ông thì thầm với cây táo “Xin lỗi vì đã bắt mày phải cố gắng quá mức. Mày không cần ra hoa cũng được, không cần ra quả cũng được, chỉ làm sao đừng chết khô cho tao nhờ nhé!”. Rồi đến khi có cây thực sự đã đơm hoa kết trái rồi, ông khẳng định: “Không, chẳng phải tôi đâu, là những cây táo đang cố gắng đấy”.\nCuốn sách hứa hẹn sẽ mang đến cho bạn đọc một câu chuyện vô cùng chân thực và bài học vô cùng sâu sắc, khích lệ ý chí con người mạnh mẽ.\nMời các bạn đón đọc!\n ", "detailLink": "https://waka.vn/qua-tao-than-ky-cua-kimura-rrqA1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17942.jpg?v=1&w=200&h=292"}