{"title": "Bài học vô giá từ điều bình dị", "content": "Bài học vô giá từ điều bình dị G Francis Xavier. Ph D Bài học vô giá từ điều bình dị Xung quanh ta có rất nhiều điều bình dị nhưng mang những bài học thật giá trị. Các bạn có thể thấy điều này qua cuốn sách Bài học vô giá từ những điều bình dị của tác giả Francis Xavier.\nSách tập hợp các câu chuyện tuyệt vời ở khắp nơi trên thế giới, về mọi tầng lớp xã hội. Những câu chuyện ấy dễ nhớ đến mức bạn có thể kể cho bạn bè, người thân, con trẻ... Bạn sẽ tìm thấy nhiều điều thú vị từ những câu chuyện ấy. Như câu chuyện Dưỡng nuôi chữ nhẫn: ngày xưa ở Ấn Độ, một lũ trẻ quyết tâm chọc giận một ông lão nổi tiếng điềm đạm. Lũ trẻ nói những lời khích bác, thậm chí đánh vào mặt ông, ông vẫn mỉm cười. Đến lần thứ mười, lũ trẻ quỳ xuống xin ông tha thứ và gặng hỏi: “Tại sao ông lại xử sự như vậy?”. Ông đáp: “Đó chỉ là những đứa trẻ”. Câu chuyện nhắc ta rằng tình thương có thể chiến thắng mọi cảm xúc. Song để đạt đến trạng thái đó cần sự kiên trì rèn luyện biết bao. Hay như câu chuyện Hãy làm đúng vai trò của mình. Một vị tướng có đứa con gái 3 tuổi rất tinh nghịch. Ông yêu cầu cô bé phải thực hiện kỷ luật như trong quân đội, thậm chí bắt cô bé gọi ông là ngài. Cô bé cười tươi, nói: “Thưa ngài, con yêu ngài lắm!”. Với cô bé ấy, người bố không là một vị tướng cao cấp mà chỉ là một người cha thương con.\nMỗi chúng ta đều đóng nhiều vai trò trong cuộc sống. Nếu chỉ cứng nhắc thừa nhận một vai trò có lẽ ta sẽ gặp nhiều trở ngại. Thay vào đó, sao ta không học cách thích nghi với nhiều vai trò để thấy cuộc sống dễ dàng hơn? Và còn nhiều những câu chuyện có thể làm bạn suy tư, như Món quà đặc biệt cho người yêu quý, Câu chuyện của quỷ dữ, Biết chấp nhận thăng trầm của cuộc sống... 91 câu chuyện trong cuốn sách là những điều mà tác giả tích lũy được qua thực hiện chương trình “Phát huy thiên tài” nhằm phát triển nhân cách, phát huy tài năng của mỗi người. Điều thú vị là tác giả đưa ra những tình huống yêu cầu người đọc tự đưa ra phương án của mình rồi mới công bố đáp án ở cuối sách. Những câu chuyện trong cuốn sách ấy luôn giúp đục giả rút ra cho mình bài học quý giá để tự hoàn thiện bản thân.\nWaka xin trân trọng giới thiệu Bài học vô giá từ điều bình dị  ", "detailLink": "https://waka.vn/bai-hoc-vo-gia-tu-dieu-binh-di-rQ3xzW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11087.jpg?v=2&w=200&h=292"}