{"title": "Để hôm nay trở thành kiệt tác", "content": "Để hôm nay trở thành kiệt tác John C. Maxwell Để hôm nay trở thành kiệt tác (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nMô tả sách Để Hôm Nay Trở Thành Kiệt Tác\nDường như rất rõ ràng rằng một quyết định tốt sẽ giúp kiến tạo một tương lai tốt hơn, nhưng rất nhiều người không nhận thấy được mối liên quan giữa việc thiếu thành công nơi họ với những quyết định tồi mà họ đã đưa ra. Có những người đưa ra vài lựa chọn, sau đó trải qua những kinh nghiệm tiêu cực, mà vẫn băn khoăn không hiểu tại sao dường như cuộc đời của họ không thể tiến lên được. Họ không bao giờ hiểu được ra. Một số người biết những lựa chọn của họ có lẽ là không tốt cho bản thân, nhưng họ vẫn làm bằng mọi giá. Không ai bảo là có được một quyết định tốt là đơn giản, nhưng nó là điều cần thiết để thành công...\nVậy làm thế nào để đi đến thành công? Cuốn sách sẽ là tập hợp của 12 việc làm hằng ngày giúp bạn nhanh chóng đi đến sự thành công của bạn, đó chính là:  Thái độ, Ưu tiên, Sức khỏe, Gia đình, Suy nghĩ, Sự cam kết, Tài chính, Đức tin, Quan hệ, Hào phóng, Giá trị, Trưởng thành !!!\nTrích đoạn sách hay:\nRất khó tìm ra động lực trong những lúc không có chút hy vọng nào vào tương lai. Nhận biết được mục tiêu giúp người ta đưa ra quyết định thay đổi và sau đó là theo đuổi đến cùng với kỷ luật cần có để giữ cho thay đổi đó là mãi mãi, sau khi bị đau tim, tôi nhận thấy điều đó rất đúng.\nMột người bạn đã dành rất nhiều thời gian ở bên tôi suốt quá trình hồi phục đã chứng kiến tôi bỏ qua các bữa tráng miệng hết lần này đến lần khác – điều này không giống tính cách tôi chút nào – và cuối cùng thì anh hỏi, “Ông đã mất cảm giác thèm ăn tráng miệng rồi sao?”\n“Không hề,” tôi trả lời, “nhưng cảm giác thèm sống của tôi mãnh liệt hơn.”\nMột trong những cách để bạn có thể biết mình đang làm việc trong một lĩnh vực thế mạnh là nó thực sự tiếp năng lượng cho bạn. Thậm chí nếu bạn đang ở những giai đoạn đầu sự nghiệp hoặc đang bắt đầu một cuộc phiêu lưu mới và bạn không giỏi lắm ở điều mà bạn đang làm, bạn vẫn biết nó là một lĩnh vực thế mạnh bằng cách chú ý tới cách bạn phản ứng với các thất bại của mình. Các sai sót thách thức bạn sẽ cho bạn biết những lĩnh vực thế mạnh của mình. Các sai sót đe dọa bạn sẽ cho bạn biết những lĩnh vực thế yếu của mình.\nMời các bạn đón đọc", "detailLink": "https://waka.vn/de-hom-nay-tro-thanh-kiet-tac-rGqjWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9694.jpg?v=2&w=200&h=292"}