{"title": "Thăng quan tiến chức", "content": "Thăng quan tiến chức Alpha Book biên soạn Thăng quan tiến chức Nếu bạn nghĩ thăng tiến chính là phần thưởng cho những thành tích mà mình đã đạt được, bạn nhầm to rồi!\nKhông có chuyện các sếp thưởng nhân viên vì những cống hiến trong quá khứ đâu; họ chỉ tập trung đầu tư cho những cống hiến trong tương lai của nhân viên đó mà thôi! Bạn càng ngộ ra chân lý cơ bản này sớm bao nhiêu, bạn càng tiến gần tới cơ hội thăng quan tiến chức bấy nhiêu…\nNgoài ra, để được thăng tiến, bạn cần lập một chiến lược cụ thể. Bạn phải được chú ý; Bạn phải học, học nữa, học mãi để thành công trọn đời; Bạn cần hiểu công việc nào cũng đều là buôn bán; Bạn phải luôn làm mát mặt sếp; Tốt nhất bạn nên tìm được thiên thần hộ mệnh cho mình và đừng bao giờ ngại di chuyển…\nHiểu biết và áp dụng triệt để những điều này, từ nay về sau, con đường quan lộ của bạn sẽ luôn được hanh thông!\n“Bạn tuyệt vời thế nào không thành vấn đề. Vấn đề là ai biết đến sự tuyệt vời của bạn.”\n“Nếu bạn hăng say làm việc, bạn sẽ được chú ý.”\n“Vận may chỉ đến với những người chuẩn bị trước tư tưởng” – Louis Pasteur\n“Đương nhiên được thăng tiến? Làm quái gì có chuyện đó!”\n“Điều duy nhất tấm bằng ban cho bạn là sự xác nhận của nơi cấp bằng.”\n“Có thể, trên thực tế, tỏ ra biết những gì mình đang làm còn quan trọng hơn việc thực sự biết những gì mình đang làm.”\nNếu bạn nghĩ thăng quan tiến chức là phần thưởng bạn cho những cố gắng đóng góp cho công ty, hay cho những thành tích mà bạn đạt được, thì bạn đã nhầm to rồi! “Bạn tuyệt vời thế nào không thành vấn đề. Vấn đề là ai biết đến sự tuyệt vời của bạn.” Alpha Books trân trọng giới thiệu với độc giả cuốn cẩm nang Thăng quan tiến chức.\nCuốn sách cung cấp cho bạn đọc không chỉ là những lời khuyên bổ ích để giúp cho con đường quan lộ của mình rộng mở, mà nó còn là những chiến lược cụ thể, nhưng chú ý cốt tử trong con đường tiến chức của bạn. Bạn nghĩ, thăng quan tiến chức đơn giản chỉ là cố gắng làm việc ngày đêm, đem lại cho công ty những giá trị gia tăng lớn nhất có thể. Hay bạn nghĩ, thăng quan tiến chức là phải nịnh bợ sếp, tạo ấn tượng tốt với đồng nghiệp… Nếu bạn suy nghĩ như vậy, hoặc đã thực hiện những bước như vậy trong kế hoạch thăng tiến của mình thì bạn đã chọn sai con đường rồi. Cuốn sách này sẽ chỉ ra cho bạn thấy rằng, để thăng quan tiến chức bạn cần phải biết kết hợp nhuần nhuyễn giữa làm việc hiệu quả và xây dựng hình ảnh của bản thân mình. Thêm vào đó là bạn luôn luôn phải học hỏi để nâng cao trình độ của bản thân.\nMời bạn theo dõi!", "detailLink": "https://waka.vn/thang-quan-tien-chuc-r3Xd2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2499.jpg?v=3&w=200&h=292"}