{"title": "Thiền và não bộ", "content": "Thiền và não bộ Heinz Hilbrecht Thiền và não bộ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Thiền Và Não Bộ\":\nTừ hàng ngàn năm nay, các bậc thầy về thiền đã nghiên cứu về con người. Họ đã phát hiện ra tính quy luật và đã thâm nhập được sâu vào tâm hồn con người. Thiền tìm kiến thức và kinh nghiệm, cuộc sống thường nhật, con người thực và thế giới thực. Ở đó thì sự dốt nát, nhầm lẫn và dục vọng là những vật cản tạo ra những con đường vòng vèo dẫn tới những quan niệm huyền bí để đưa vào thế giới của các ảo tưởng. Các bậc thầy lại chỉ ra những con đường khác. Trang Tử (365-290 tr. CN) là cha đẻ Đạo giáo Trung Hoa. Ông để lại phép ẩn dụ với lối châm biếm đặc trưng của Đạo giáo như sau:\n\"Ngày xưa có một người đàn ông, ông ta tìm học phép thuật giết rồng và tiêu hết toàn bộ tài sản của mình cho việc đó. Sau ba năm ông thành tài nhưng không tìm ra đích để ứng dụng nghệ thuật mình đã học\".\nCho đến nay những người thiền chỉ quy về kinh nghiệm. Nhưng chính ở thời đại chúng ta đã chứng kiến bước đột phá trong ngành khoa học về não bộ con người, một cuộc cách mạng từ trước đến nay chưa từng xảy ra. Lần đầu tiên kể từ 2.500 năm nay, chúng ta đã bắt đầu hiểu được về những nguyên nhân sinh học sâu xa mà các phép thiền thực tiễn ứng dụng để tu luyện và thay đổi... Ngày nay chúng ta thậm chí có thể suy nghĩ kỹ thêm về \"thông linh\" \"thần thức du hành\" hay \"năng lượng sống\" mà không vì thế phải từ bỏ ngôi nhà của khoa học. Chúng ta tìm ra những phép giải thích gây sửng sốt ngay chính trong con người.\nQua đó, người thiền cũng có thể đánh giá lại môn nghệ thuật của mình. Thiền là một con đường dẫn đến việc cải tạo một cách chủ động não bộ. Qua nghiên cứu não bộ, thế giới tâm linh của thiền không bị nhỏ đi hay \"duy vật hóa\". Nó lớn hơn, thế nhưng bây giờ dễ tránh việc \"giết rồng\" hơn. Bởi thế mới có cuốn sách này. Thiền xảy ra trong não. Bởi thế người thiền phải hiểu nó kỹ hơn.\nWaka trân trọng giới thiệu cuốn sách \"Thiền Và Não Bộ\"!", "detailLink": "https://waka.vn/thien-va-nao-bo-rDqGnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10044.jpg?v=3&w=200&h=292"}