{"title": "Quản trị nghề nghiệp", "content": "Quản trị nghề nghiệp Carolyn Boyes Quản trị nghề nghiệp (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuộc sống hiện đại ngày nay đầy năng động, những áp lực khổng lồ của một thế giới không ngừng thay đổi với yêu cầu ngày một khắt khe trở thành gánh nặng lớn với bất kể ai trong chúng ta. Làm sao ta có thể vừa cân bằng được yêu cầu công việc – đời sống với nhu cầu làm mới bản thân mỗi ngày? Làm sao để luôn giữ được nhiệt huyết và sức sáng tạo không ngừng trong công việc như mới ngày đầu. Và với những người lần đầu tiên đứng trước thử thách quyết định sự nghiệp của cuộc đời, họ sẽ phải làm gì để không bị bước đi sai hướng?\nBí quyết quản trị nghề nghiệp là cuốn sách bạn không nên bỏ qua nếu muốn trang bị cho mình những hành trang tốt nhất trước khi ra biển lớn. Xuyên suốt 7 chương, bạn sẽ tìm được những bí quyết về tự đánh giá, nhận thức và phát huy các giá trị của bản thân, đó không chỉ là các kĩ năng làm việc cá nhân mà còn cả những bí quyết cho mối quan hệ cho một môi trường làm việc thuận lợi, ý thức được thương hiệu của bản thân bạn và phát huy nó với các nhà tuyển dụng để tạo cho bạn cơ hội thăng tiến tốt hơn. Cuốn sách cũng nhắc nhở chúng ta luôn biết đặt mình vào các tình huống khác nhau, vận dụng những trực giác và khả năng xoay sở để đảm nhiệm tốt mọi nhiệm vụ được giao. Và sau cùng là khuyến khích chúng ta tự thay đổi và làm mới bản thân , trong đó, không ngoại trừ việc thay đổi công việc và nơi làm để tự tạo cho chúng ta những cơ hội mới.\nCuốn sách không chỉ giúp ích cho những người đang tìm kiếm việc làm và còn đặc biệt hữu dụng cho những người đang tìm kiếm sự thay đổi vượt bậc trong công việc và sự nghiệp của mình. Những bí quyết đi kèm với phân tích và ví dụ thực tế cụ thể sẽ giúp bạn đọc nhanh chóng nắm bắt được những vấn đề không phải dễ nuốt và hình dung tốt.\nBạn đang sống trong một môi trường luôn vận động từ giờ, bạn đang tìm kiếm cho mình con đường dẫn đến sự nghiệp và cuộc sống mới tốt đẹp hơn… hãy cầm ngay cho mình cuốn sách Bí quyết Quản trị nghề nghiệp này và bắt tay vào thực hiện cho mình một chiến lược quản trị nghề nghiệp của bản thân.\nWaka trân trọng giới thiệu cuốn sách \"Quản Trị Nghề Nghiệp\"!", "detailLink": "https://waka.vn/quan-tri-nghe-nghiep-r5EpdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9970.jpg?v=3&w=200&h=292"}