{"title": "Trong chớp mắt", "content": "Trong chớp mắt Malcolm Gladwell Trong chớp mắt Trong chớp mắt là một cuốn sách viết về sức mạnh của việc nghĩ mà không cần suy nghĩ. Ngay phần giới thiệu, Malcolm Gladwell đã đưa ra một tình huống đặc biệt. Một bức tượng cổ đã được cả một hội đồng khoa học gồm rất nhiều chuyên gia hàng đầu của một bảo tàng ở Mỹ khẳng định chắc chắn là thật nhưng cuối cùng được phát hiện là đồ giả mạo. Không phải bằng các thiết bị tối tân mà chỉ bằng một thoáng nhìn kéo dài 2 giây của một số chuyên gia khi họ có dịp thăm bảo tàng. Như vậy chỉ cần 2 giây, họ có thể nắm rõ được bản chất bên trong của bức tượng hơn cả một đội ngũ chuyên gia của bảo tàng đã nghiên cứu bức tượng trong 14 tháng.\nChuyện gì đã xảy ra trong 2 giây đó và liệu người ta có nên tin tưởng vào những quyết định mà không cần suy xét cẩn trọng hay không? Khi đối mặt với tình huống cần có những quyết định sống còn liệu những quyết định theo linh tính có đáng tin cậy? Trí não của mỗi người liệu có thực sự có một bộ vi xử lý. Não bộ có thể tổng hợp các thông tin một cách nhanh nhất và rút ra kết luận ngay lập tức mà giới khoa học gọi là tiềm thức thích nghi. Tiềm thức thích nghi chính là một cái máy tính khổng lồ có thể xử lý một lượng lớn dữ liệu một cách âm thầm và nhanh chóng để duy trì hoạt động của con người. Những bí ẩn về cái gọi là tiềm thức thích nghi này sẽ được giải thích và trình bày với những ví dụ minh họa sâu sắc và rất đáng suy nghĩ. Ví dụ tại sao người ta lại hay mắc sai lầm trước những người đàn ông cao ráo, đẹp trai? Sự tồn tại bí ẩn của những quyết định chớp nhoáng nhưng vô cùng sáng suốt khi con người phải đối mặt với tình huống sống chết. Hay đôi khi vì những nhận định trong chớp nhoáng sai mà người ta đưa ra những quyết định chết người. Và người ta vẫn không giải thích được tại sao lại quyết định như vậy? Malcolm Gladwell, cũng là tác giả cuốn Tipping Point (Điểm bùng phát) bằng những phân tích của mình đã đưa ra những nhận định gây kinh ngạc cho nhiều độc giả. \nNhững ví dụ điển hình được ông khơi gợi và mổ xẻ dưới con mắt của một nhà tâm lý ứng dụng rất đáng đọc và suy ngẫm. Từ những hiện thực trong lịch sử như việc Warren Harding trở thành Tổng thống Mỹ là một sai lầm điển hình của hình thức ưa nhìn, phong thái lịch lãm và đẹp trai của một ứng viên tổng thống đã làm lu mờ khả năng chính trị của các đối thủ khác, đến những sai lầm của các cảnh sát khi nhầm lẫn giữa một người đang sợ hãi với một tên tội phạm nguy hiểm... cho đến những tình huống tiến thoái lưỡng nan của những chuyên gia âm nhạc trước những tác phẩm độc đáo và rất xuất sắc của một nhạc sĩ chơi nhạc rock nhưng ít được khán giả tán thưởng. Còn nhiều ví dụ khác nữa như những phân tích cuộc sống hôn nhân, giải mật mã trong chiến tranh thế giới thứ hai, bức tượng Hy Lạp cổ đại, người bán xe giỏi nhất New Jersey, Tom Hanks, hẹn hò siêu tốc, và cách đánh giá con người khi chỉ cần nhìn qua quan sát phòng ở…\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/trong-chop-mat-rgel6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4579.jpg?v=1&w=200&h=292"}