{"title": "PQ - Chỉ số đam mê", "content": "PQ - Chỉ số đam mê Virender Kapoor PQ - Chỉ số đam mê (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"PQ - Chỉ Số Đam Mê\":\nKhông phải là Chỉ số thông minh (Intelligence Quotient – IQ) mà chính là Chỉ số đam mê (Passion Quotient – PQ) sẽ tạo nên sức mạnh quan trọng nhất quyết định thành công của bạn.\n“Chỉ số đam mê” là một thuật ngữ mới mà tác giả Virender Kapoor đã sáng tạo ra như là một cách nói mới về những gì chúng ta hay dùng để chỉ nhiệt huyết hay ngọn lửa trong lòng. Niềm đam mê của bạn là gì, bạn nhận biết như thế nào về những thứ mình thích và không thích, bạn đã biết cách sử dụng niềm đam mê của mình như những người thành công chưa? Đây là những điều cuốn sách sẽ dạy bạn.\nCuốn sách này sẽ khơi gợi, chỉ dẫn và mang lại những điều mới mẻ cho cuộc sống, công việc, gia đình và cả thái độ của bạn! Có những xúc cảm tiêu cực không chỉ lấy đi niềm vui, năng lượng của bạn mà còn quấy quả bạn không ngớt. Bạn không chỉ cần có thái độ tích cực – như những gì mọi người vẫn thường nói – mà còn cần “thắp sáng” cho thái độ sống của mình.\nNếu cuốn sách này có thể giúp tăng chỉ số đam mê của bạn thêm 20% nữa, nó sẽ thay đổi cuộc đời bạn. Cuộc sống sẽ trở nên có ý nghĩa hơn, thú vị hơn, và tất nhiên nó sẽ là bệ phóng giúp bạn đạt đến những đỉnh cao mà chẳng bao giờ bạn tưởng tượng đến – mà không cảm thấy áp lực chút nào. Nó có tác dụng như một “nguồn năng lượng ảo”, hiện hữu ngay đó, chỉ có điều bạn không nhận thấy mà thôi.\nVới PQ - Chỉ Số Đam Mê, tác giả đã loại bỏ ảo tưởng rằng bằng cấp và chỉ số IQ cao mới là những động lực thúc đẩy để đạt được thành công. Chỉ số IQ giống như một đoạn mạch AND vững chắc rất khó cải thiện. Còn chỉ số PQ là chất lửa trong mỗi con người, chúng ta hoàn toàn có thể điều chỉnh ngọn lửa.\nWaka trân trọng giới thiệu cuốn sách \"PQ - Chỉ Số Đam Mê\"!", "detailLink": "https://waka.vn/pq-chi-so-dam-me-r4EDbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9954.jpg?v=2&w=200&h=292"}