{"title": "101+ ý tưởng cải thiện các mối quan hệ", "content": "101+ ý tưởng cải thiện các mối quan hệ Alpha Book biên soạn 101+ ý tưởng cải thiện các mối quan hệ  Những ý tưởng này được đúc kết từ những nghiên cứu về các hành vi, mối quan hệ và giao tiếp của con người. Chúng sẽ giúp bạn kiểm soát các mối quan hệ hiệu quả hơn, hữu hiệu hơn.\nTất cả chúng ta đều làm việc trong các tổ chức với rất nhiều người khác nhau: đồng nghiệp, cấp trên, cấp dưới, khách hàng, đối tác. Họ là những người mà chúng ta phải thiết lập mối quan hệ bền vững, tích cực để đảm bảo thành công của chúng ta cũng như của cả tổ chức.\nChúng ta có được đào tạo, chỉ dạy về các kỹ năng cần thiết này ở công ty? Ít lắm.\n101 + ý tưởng cải thiện mối quan hệ được xây dựng để giúp mọi người làm việc tốt hơn, hiệu quả hơn với người khác trong công ty mình.\nNhững ý tưởng này được đúc kết từ những nghiên cứu về các hành vi, mối quan hệ và giao tiếp của con người. Chúng sẽ giúp bạn kiểm soát các mối quan hệ hiệu quả hơn, hữu hiệu hơn.\nCuốn sách này sẽ dạy bạn cách\n- Tìm hiểu sự khác biệt giữa kiến thức xã hội và kiến thức chuyên môn.\n- Kết bạn, tìm đồng minh và người trợ giúp.\n- Phân tích hoàn cảnh tiếp xúc với mọi người và giải quyết chúng.\n- Giảng hòa như thế nào, vào thời điểm nào.\nNếu bạn cần một cuốn sách cơ bản cho những ý tưởng đơn giản nhưng thiết thực và chiến thuật như \"suy nghĩ trước khi nói\", \"đối xử với mọi người giống như bạn đối xử với chính mình\", \"làm những điều người khác muốn bạn làm với họ\" v.v.., cuốn sách này chắc chắn có thể giúp được bạn.\nThông tin tác giảThành lập ngày 21/01/2005, sau hơn 7 năm phát triển, Alpha Books dần trở thành một trong những thương hiệu hàng đầu tại Việt Nam về mảng sách quản trị kinh doanh và giáo dục, tư duy. Đến nay, Alpha Books không ngừng lớn mạnh với nhiều dòng sách mới và trở thành người bạn thân thiết của hàng triệu độc giả Việt Nam. Với khẩu hiệu Niềm tin tri thức là sức mạnh (Knowledge is Power), Alpha Books được thành lập nhằm mục đích nối nguồn tri thức nhân loại với dân tộc Việt thông qua việc giới thiệu tới bạn đọc Việt Nam những tác phẩm có giá trị trên thế giới. Trong suốt những năm hoạt động vừa qua, Alpha Books luôn tự hào vì đã giới thiệu đến độc giả những cuốn sách chuyên sâu có giá trị, được đánh giá rất cao.\nMời các bạn đón đọc cuốn sách \"101+ Ý Tưởng Cải Thiện Các Mối Quan Hệ - Alphabooks\"", "detailLink": "https://waka.vn/101-y-tuong-cai-thien-cac-moi-quan-he-rO624W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2316.jpg?v=3&w=200&h=292"}