{"title": "Người gieo hy vọng", "content": "Người gieo hy vọng Erin Gruwell Người gieo hy vọng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nPhiên bản mới nhất xuất bản năm 2017: https://waka.vn/nguoi-gieo-hy-vong-tai-ban-erin-gruwell-bGy88W.html\nNgười gieo hy vọng là cuốn sách có giá trị cho nghành giáo dục.\nNgười gieo hy vọng là những gì chúng ta cần suy nghĩ và học tập, cần biết và làm, cần thay đổi và góp phần thay đổi cách giáo dục\nNgười gieo hy vọng bắt đầu từ ERIN GRUWELL. Cô mới tốt nghiệp đại học, về làm giáo viên ở một trường trung học. Vượt qua những trở ngại ban đầu trong việc giao tiếp với những học sinh ngỗ nghịch - tất cả những học sinh này đều có hoàn cảnh gia đình đặc biệt éo le hoặc cảnh ngộ bất hạnh của cá nhân, cô khuyến khích họ bày tỏ nỗi niềm của mình qua những trang nhật kí, giúp họ nhận ra những giá trị sống vẫn còn tiềm ẩn, cứu họ khỏi nguy cơ sa lầy vào những tệ nạn xã hội hoặc lâm vào hoàn cảnh bi đát hơn, khiến họ thực sự trưởng thành và có vị thế trong xã hội. Cô đã gọi những học sinh cá biệt này là Những nhà văn Tự do.\nSau thời gian làm giáo viên trung học, cô quay lại trường đại học làm công tác giảng dạy. Tại đây, để sinh viên của mình hiểu rõ hơn bài giảng về những giá trị của việc giao tiếp và thấu hiểu giữa thầy và trò có thể mang lại những điều có ý nghĩa lớn lao đến nhường nào, cô mời chính những học sinh cũ của mình - Những nhà văn Tự do - tới nói chuyện cho sinh viên nghe. Những buổi nói chuyện như vậy đã gây xúc động mạnh mẽ đối với các sinh viên.\nNgười gieo hy vọng để các giáo viên và học sinh sinh viên biết về đào tạo và được đào tạo, chia sẻ và được chia sẻ về những kinh nghiệm quí báu của mình.\nNgười gieo hy vọng không chỉ về sự nghiệp trồng người, mà trên tất cả, đó còn là TÌNH NGƯỜI.\nWaka trân trọng giới thiệu cuốn sách \"Người Gieo Hy Vọng\"!", "detailLink": "https://waka.vn/nguoi-gieo-hy-vong-r5EKWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9826.jpg?v=2&w=200&h=292"}