{"title": "Nghề chia sẻ", "content": "Nghề chia sẻ Brendon Burchard Nghề chia sẻ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách Nghề Chia Sẻ của tác giả Brendon Burchar đưa ra ba luận cứ chính: Câu chuyện cuộc sống, kiến thức và thông điệp của bạn - tất cả những gì bạn biết được nhờ kinh nghiệm và muốn chia sẻ với mọi người - quan trọng hơn và có giá trị hơn bạn từng nghĩ.\nBạn được sinh ra là để tạo nên sự khác biệt trong thế giới này, và cách tốt nhất để làm điều đó là sử dụng kiến thức và kinh nghiệm (về bất kỳ chủ đề nào, trong bất kỳ lĩnh vực nào) để giúp người khác thành công.\nBạn có thể kiếm tiền từ việc chia sẻ lời khuyên và những bí quyết giúp người khác thành công, và trong quá trình đó bạn có thể phát triển một công việc kinh doanh với rất nhiều lợi nhuận và một cuộc sống thực sự có ý nghĩa.Nếu ở đây có gì đó có vẻ khó tin – đặc biệt là việc bạn có thể kiếm được tiền bằng cách chia sẻ những điều về cơ bản có thể coi là thông điệp của bạn cho thế giới – thì đơn giản là vì bạn chưa nhận thức được về một ngành nghề từng là bí mật và khá ít người biết đang tồn tại quanh chúng ta, đó là cái mà tôi gọi là “lĩnh vực / thế giới chuyên gia”.\nThế giới chuyên gia gồm một nhóm người có tâm huyết chia sẻ lời khuyên, kiến thức cho mọi người xung quanh và được trả tiền từ đó. Họ là những người bạn thấy trên TV và trên mạng, những người đưa ra lời khuyên nhằm cải thiện cuộc sống và phát triển kinh doanh cho mọi người. Họ là những người bình thường đã tích lũy những bài học thành công, những nghiên cứu và những câu chuyện trong cuộc sống rồi biến chúng thành những lời khuyên cho người khác và từ đó trở thành “chuyên gia” về một chủ đề nào đó, từ việc làm sao để trở thành cha mẹ tốt, để bắt đầu công việc kinh doanh, để thành công trong công việc, để sống hứng khởi hơn hay bất kỳ một chủ đề nào khác. Họ là những người biết gắn với trí tuệ và khơi nguồn cảm hứng cho tất cả chúng ta từ những hiểu biết của mình. Họ là những sứ giả triệu phú, những chuyên gia có tinh thần doanh nhân trong Thời đại Thông tin.\n Mời các bạn đón đọc!", "detailLink": "https://waka.vn/nghe-chia-se-rj6pdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9822.jpg?v=2&w=200&h=292"}