{"title": "Một nửa của 13 là 8", "content": "Một nửa của 13 là 8 Jack Foster Một nửa của 13 là 8 Cuốn sách sẽ trả lời những câu hỏi cơ bản về việc ý tưởng sinh ra từ đâu, tại sao có người lại nghĩ được rất nhiều ý tưởng trong khi nhiều người khác không thể nghĩ được gì; và liệu có phải có những bí kíp bí truyền, độc nhất để có được tư duy sáng tạo không. Cuốn sách chứng minh rằng bất kỳ ai, bất kể tuổi tác hay màu da, bất kể làm công việc gì, đều có thể sáng tạo nhiều ý tưởng hơn, nhanh hơn, dễ dàng hơn. Chưa bao giờ trong lịch sử, ý tưởng lại có giá trị và cần thiết như bây giờ.\nĐó là bởi, ý tưởng mới cũng như những bánh xe của sự vận động. Không có ý tưởng, sự trì trệ sẽ thống trị. Hơn nữa, hệ thống máy tính thông minh đã làm thay bạn đa phần những công việc thường nhật, nhờ vậy, bạn được rảnh tay, và thực tế là bạn được yêu cầu làm công việc sáng tạo mà các hệ thống đó không thể làm. Mặt khác, thời đại của chúng ta tràn ngập thông tin đến mức nhiều khi ta cảm thấy bội thực. Thế giới luôn đòi hỏi những luồng ý tưởng mới để có thể vươn lên xứng với tầm cỡ và vận mệnh của mình. Bởi thế, thật hoài phí nếu bạn không biết cách sử dụng nguồn tài sản thông tin này để sáng tạo ra những ý tưởng như vậy.\nNhưng với nhiều người, việc nghĩ ra các ý tưởng mới dường như là điều hết sức khó khăn. Trí óc họ xơ cứng trong những lối tư duy rập khuôn, trong các suy nghĩ quẩn quanh. Bởi vậy, học cách tìm ra ý tưởng là điều hết sức cần thiết. Cuốn sách Một nửa của 13 là 8 sẽ trả lời những câu hỏi cơ bản về việc ý tưởng sinh ra từ đâu, tại sao có người lại nghĩ được rất nhiều ý tưởng trong khi nhiều người khác không thể nghĩ được gì; và liệu có phải có những bí kíp bí truyền, độc nhất để có được tư duy sáng tạo không. Cuốn sách chứng minh rằng bất kỳ ai, bất kể tuổi tác hay màu da, bất kể làm công việc gì, đều có thể sáng tạo nhiều ý tưởng hơn, nhanh hơn, dễ dàng hơn.\nNếu bạn chỉ có đủ tiền để mua một cuốn sách, tôi xin gợi ý hãy mua ”Một nửa của 13 là 8”. Cuốn sách rất dễ đọc cho những bước khởi đầu nhanh chóng, nó thúc đẩy bạn năng suất hơn. Bạn nên đọc nó trong 4 đến 5 tháng liên tục trong đời mình – Dennis F. Holt, Tổng giám đốc và CEO Western International Media.\nMời các bạn đón đọc cuốn sách: \"Một Nửa Của 13 Là 8 - Jack Foster\"", "detailLink": "https://waka.vn/mot-nua-cua-13-la-8-rME1oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2383.jpg?v=3&w=200&h=292"}