{"title": "Lối tư duy của người thông minh", "content": "Lối tư duy của người thông minh Art Markman Lối tư duy của người thông minh Tóm tắt cuốn sách \"Lối Tư Duy Của Người Thông Minh\": Tại sao Jame Dyson có thể tạo ra được một thiết kế mang tính cách mạng cho chiếc máy hút bụi? Làm thế nào Fiona Fairhurst có thể chế tạo ra loại đồ bơi làm đảo lộn hoàn toàn những kỷ lục bơi lội trên thế giới? Liệu những ví dụ về tư duy thông minh này có thể được giải thích bằng cái chúng ta vẫn gọi là trí thông minh bẩm sinh hay không? Tất cả câu trả lời sẽ nằm trong cuốn sách sẽ được Alpha Books xuất bản trong tháng 6/2013: Lối tư duy của người thông minh.\nKhông ít người có chỉ số IQ cao nhưng không đạt được những thành tựu tương xứng với tiềm năng sẵn có của mình. Thực tế những bài kiểm tra IQ chỉ là một chuỗi những câu hỏi và tình huống không giống với những gì bạn thực hiện ngoài đời. Chỉ số IQ cũng chỉ là những con số mà thôi. Nó không cho thấy người đó có thể tư duy thông minh hay không. Quan trọng là bạn phải sử dụng trí thông minh bẩm sinh của mình để giải quyết những vấn đề mới.\nTư duy một cách thông minh liên quan tới những kiến thức mà bạn sở hữu và cách thức sử dụng chúng. Tư duy thông minh cũng giống như đánh cờ, đó là một dạng kỹ năng chứ không phải là tài năng. Bạn hoàn toàn có thể học nó! Một kỳ thủ giỏi đã phải dành nhiều thời gian để tìm hiểu về mở cờ, kết cờ, thế cờ và những nước đi cụ thể. Tương tự như thế, người tư duy thông minh cũng phải hiểu được cách thức vận hành của bộ não, những thủ thuật và công thức của tư duy thông minh để sử dụng trong từng tình huống trong cuộc sống.\nLối tư duy của người thông minh chính là cuốn cẩm nang cho bạn những hướng dẫn nền tảng để có một tư duy nhạy bén và sáng tạo. Với những hiểu biết trong ngành khoa học nhận thức, Art Markman đã đúc kết nên những nguyên tắc thiết yếu của tư duy thông minh. Nguyên tắc: Thay thế thói quen giới hạn hiện tại bằng thói quen thông minh để tiếp nhận tri thức chất lượng cao và áp dụng những kiến thức đó khi bạn cần xử lý thông tin và giải quyết vấn đề trong cuộc sống tưởng như rất đơn giản nhưng không phải ai cũng hiện thực hóa được. Cuốn sách sẽ giúp bạn đạt được điều đó.\nMời các bạn đón đọc cuốn sách \"Lối Tư Duy Của Người Thông Minh - Art Markman\"", "detailLink": "https://waka.vn/loi-tu-duy-cua-nguoi-thong-minh-rjj0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1766.jpg?v=2&w=200&h=292"}