{"title": "Bốn mùa cuộc sống", "content": "Bốn mùa cuộc sống Jim Rohn Bốn mùa cuộc sống (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n“Ngày hôm đó, ta tắm mình trong cái nóng hun người của nắng tháng Tám, rồi chẳng mấy chốc, ta lại ủ mình kín mít để tránh cơn gió lạnh thấu xương của cơn bão giữa mùa đông.”\nMượn ẩn dụ từ những quy luật tự nhiên, sự luân chuyển tuần hoàn vĩnh cửu của đất trời, Jim Rohn đã khai mở cho chúng ta mối quan hệ tương quan giữa cuộc đời con người và bốn mùa cuộc sống. Mùa xuân, mùa của hành động và cơ hội. Mùa hạ, mùa của nuôi dưỡng và bảo vệ. Mùa thu, mùa của gặt hái thành quả. Mùa đông, mùa của nghỉ ngơi, biết ơn và chuẩn bị cho mùa xuân mới.\nBốn mùa cuộc sống đưa ra những nhìn nhận khách quan nhưng đầy minh triết về cuộc sống, những sự kiện, mục đích, cơ hội và thách thức. Bằng tài quan sát nhạy bén cùng sự trải nghiệm và khả năng cảm nhận vấn đề vô cùng tinh tế, Jim Rohn đã tìm ra những điều kỳ diệu, những giá trị cao cả ẩn giấu trong những thứ thông thường. Từ đó giúp chúng ta nhận ra những điều cần làm để tận dụng từng mùa của cuộc đời và có được thành công trong cuộc sống.\n“Mỗi ngày được ban cho chúng ta như một mùa xuân mới. Những suy nghĩ, hành động, mơ ước và nỗ lực của hôm nay sẽ mang lại mùa gặt ngày mai.”\nMỗi một khó khăn trong cuộc sống đều mang trong mình một hạt mầm của thành công trong tương lai. Cho dù chúng ta có đang trải qua những khoảng thời gian khó khăn thì cuối cùng “mùa đông” của cuộc đời cũng sẽ phải nhường chỗ cho “mùa xuân”. Đó là quy luật của đất trời, và là định mệnh của cuộc đời.\nThông tin tác giả:\nCuộc đời Jim Rohn là câu chuyện về thành công từ tay trắng. Sinh ra trong một gia đình nông dân, bỏ học đại học chỉ sau một năm, khánh kiệt năm 25 tuổi, nhưng nhờ gặp được một người thầy tốt, ông đã trở thành triệu phú ở tuổi 31. Ông là thầy của Mark R. Hughes (nhà sáng lập Herbalife) và diễn giả Anthony Robbins, đồng thời có ảnh hưởng sâu sắc đến Brian Tracy, Jack Canfield, và T. Harv Eker.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/bon-mua-cuoc-song-rNx8bW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13305.jpg?v=2&w=200&h=292"}