{"title": "Việt Nam ngày nay - Chuyện mưu sinh", "content": "Việt Nam ngày nay - Chuyện mưu sinh Gerard Sasges Việt Nam ngày nay - Chuyện mưu sinh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Việt Nam Ngày Nay - Chuyện Mưu Sinh:\nViệt nam ngày nay - Chuyện mưu sinh một trước tác đầy tham vọng và là bản dịch nhiều cuộc phỏng vấn những người Việt Nam bình thường về cuộc sống và nghề nghiệp của họ. Tiền đề của cuốn sách hấp dẫn ở sự giản dị, nhưng nội dung của nó thì thật hoành tráng về quy mô, tạo ra một lát cắt rất rõ ràng về các gia tầng kinh tế xã hội Việt Nam từ đỉnh tới đáy. Những bài phỏng vấn đa dạng và sự trung thực trong lời kể của các nhân vật được phỏng vấn làm cho cuốn sách rất ấn tượng và bổ ích. Thông qua cuốn sách, các tác giả hi vọng độc giả thế giới sẽ có thêm một cơ hội để cái nhìn sâu sắc hơn về cuộc sống tại Việt Nam ngày nay, nơi những người dân bình thường đang nỗ lực hết mình để có một cuộc sống tốt đẹp hơn cho bản thân mình suốt 24 giờ mỗi ngày, 7 ngày trong tuần.\nCuốn sách bao gồm 67 cuộc phỏng vấn do tiến sỹ Gerald Sasgas và các sinh viên thực hiện, trong đó những người trả lời phỏng vấn đều là người Việt Nam đang sinh sống và làm việc trong và ngoài nước, ở đủ mọi nghề nghiệp và lứa tuổi, đã bày tỏ suy nghĩ, cảm xúc của mình về công việc, cuộc sống và khát vọng tiến lên phía trước. Những bài phỏng vấn trong cuốn sách này được tiến hành như một phần trong chương trình giảng dạy của tác giả trong thời gian hướng dẫn Chương trình Giáo dục nước ngoài của Đại học California tại Việt Nam. Thông điệp quan trọng nhất của cuốn sách này đó là mọi nghề nghiệp đều có ý nghĩa như nhau, từ người nhặt rác, nông dân, đến nhân viên quảng cáo, tất cả đều nhằm mục đích có được một cuộc sống tốt đẹp hơn. Những công ăn việc làm này được chia thành từng nhóm nhỏ, nhóm “sản xuất” có thợ may hay nghệ sĩ..., nhóm “buôn bán” có từ người bán cá đến bán xe hơi, nhóm “quản lý” có người bán giày dép ở lề đường đến nhân viên bán hàng đa cấp, nhóm “đầu tư” có cả đại lý bán vé số, nhóm “bảo vệ”, nhóm “sửa chữa”, nhóm “lau chùi”, nhóm “chăm sóc” như y tá, vật lý trị liệu... Tất cả các cuộc phỏng vấn đều nhằm giúp tác giả hiểu rõ hơn về thực tiễn nghề nghiệp tại Việt Nam hiện nay.\nMời các bạn đọc sách Việt Nam Ngày Nay - Chuyện Mưu Sinh.", "detailLink": "https://waka.vn/viet-nam-ngay-nay-chuyen-muu-sinh-rKK2yW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10014.jpg?v=2&w=200&h=292"}