{"title": "Tròn một vòng yêu thương", "content": "Tròn một vòng yêu thương Đỗ Xuân Thảo Tròn một vòng yêu thương (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Tròn Một Vòng Yêu Thương:\n\"Là người làm khoa học, tôi vốn quen viết Giáo trình chuyên ngành, viết sách tham khảo, viết báo. Một ngày đẹp trời, tôi được vợ dúi vào tay cái password của Facebook và nói: “Anh dạo chơi trên này, có nhiều cái hay ho lắm.” Tôi ngỡ ngàng với những cái “hay ho” vợ nói. Quả thực một thế giới tươi mới, không đóng khung như những trang giáo trình, mở ra trước mắt. Tôi được dịp trải lòng. Tôi được viết những điều tôi đã nghe, đã đọc, đã thấy và đã thấu với bạn bè mình. Vì thế nhiều khi tôi quên cả những nguyên tắc như tìm tác giả cho những gì mình đã trích dẫn.\nTôi để cảm xúc lôi kéo trước câu hỏi thường gặp hàng ngày của “nàng“ Facebook: “Chàng” đang nghĩ gì? Nhưng hình như tình cảm chân thành dễ được mọi người yêu thương, khích lệ. Thế là tôi có niềm vui mới. Niềm vui của việc “Đã khuya rồi vẫn ngồi đếm like”. Xin các tác giả mà tôi chưa kịp chú thích, lượng thứ cho những “si tình” này.\nTôi nối mình với mọi người bằng những chân tình, bằng những vui tươi, bằng thế giới nội tâm sâu lắng. Chỉ có điều, khi tôi bắt đầu quen được nhiều bạn, thấy được sự “hay ho” thì “người có tên là Vợ” lại thường “hay nhắc nhở”, “e hèm”. Nhưng chính “người có tên là Vợ” ấy lại khuyến khích tôi tập hợp các bài viết đó thành một tập sách cho đúng với “slogan” trong cuộc sống mà tôi thường áp dụng là: Yêu thương bao la mong lan xa mênh mang! Rồi không chỉ Vợ, những học trò cũ, những người bạn đã gặp, những người bạn tôi chưa từng gặp cũng giục giã tôi in các bài tản mạn trên Facebook thành sách. Đặc biệt, “nhân tình” bé nhỏ của tôi luôn thì thầm: “Gia tài” của bố đừng cồng kềnh quá, thành một cuốn sách bé xinh để con có thể mang theo mỗi lúc xa bố ngàn dặm. Đó cũng chính là lý do cuốn sách này có trên tay bạn.\nTựa như một nụ hoa, tựa như những giọt sương, tôi hy vọng sau khi đọc xong, bạn thấy lòng bình an. Những lúc ấy, bạn lại có mong muốn được trở về giữa gia đình mình, lặng nghe hơi ấm của tin yêu.\nBấy nhiêu đã quá đủ làm quà tặng cho trái tim tôi!\"\nMời các bạn đọc sách Tròn Một Vòng Yêu Thương.", "detailLink": "https://waka.vn/tron-mot-vong-yeu-thuong-rYoy5W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10002.jpg?v=2&w=200&h=292"}