{"title": "Sức mạnh tư duy", "content": "Sức mạnh tư duy Martin Manser Sức mạnh tư duy (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nChắc hẳn mọi người đều đã nghe qua thuyết “Tảng băng trôi” của Ernest Hemingway. Và tư duy não bộ của chúng ta cũng như tảng băng ấy, chỉ có một phần nhỏ là nổi, còn đa phần là chìm. Mỗi người trong chúng ta hiện tại chỉ mới sử dụng khoảng 5% hoạt động của não bộ, còn 95% còn lại là thuộc về tiềm thức, chưa được khai thác. Vậy phải làm thế nào để khám phá và sử dụng tối ưu phần tiềm thức đó? Bạn đã thật sự hiểu rõ về chính bạn và những gì mà bạn có thể làm được hay chưa? Tất cả đều sẽ có trong “Sức mạnh tư duy”.\nSức mạnh tư duy với 50 bí quyết được chia thành 7 chương:\n- Hiểu cách thức não bộ hoạt động: giúp bạn biết mình sử dụng não trái hay não phải nhiều hơn, là nhóm người thiên về tư duy, lo-gic hay tổng hợp, sáng tạo để từ đó biết mình yếu những gì mà rèn luyện, phát triển nó lên.- Đọc và lắng nghe hiệu quả hơn: sẽ cho bạn biết cách để đọc nhanh và lấy được nhiều thông tin nhất theo yêu cầu mục tiêu của bạn, cách để lắng nghe người đối diện và nhận rõ ý tứ sâu xa đằng sau những gì họ nói như người ta vẫn có câu “Muốn biết điều người ta đang nghĩ hãy nhìn vào đôi mắt của họ” bởi một người nói chân thật là thống nhất từ lời nói đến cử chỉ, điệu bộ. Phần này cũng sẽ cho bạn biết cách để thực hiện một cuộc giao tiếp hiệu quả trong kinh doanh và cuộc sống.- Tư duy chiến lược: giúp bạn xác định mục tiêu phù hợp, tư duy tập trung vào những vấn đề chính, giúp bạn biết cách nhìn vấn đề theo nhiều khía cạnh khác nhau để có thể tìm ra lỗ hổng, điểm yếu nhất , để biết những người khác nhìn nhận về nó như thế nào, cơ hội và thách thức có được khi thực hiện để từ đó biết được đâu là cách tốt nhất để thực hiện và giải quyết vướng mắc cản trở nếu có, tìm ra được những ý tưởng mới…- Giải quyết tốt vấn đề: giúp bạn xác định và nhận ra những vấn đề mà bạn đang gặp phải, nhận thức được điểm mấu chốt và quyết định phương án tối ưu nhất để giải quyết chúng.- Nâng cao trí nhớ: chương này sẽ giúp bạn biết các phương pháp khác nhau để nâng cao trí nhớ để chọn ra phương pháp phù hợp nhất và tốt nhất với chính bạn.- Tập trung trí não: giúp bạn biết cách tập trung nhất vào công việc, duy trì nhiệt huyết mà vẫn tỉnh táo trước những thách thức thực tế để giải quyết vấn đề một cách tốt nhất- Truyền cảm hứng cho trí não: chương này sẽ cho bạn biết cách giảm căng thẳng trong cuộc sống, cởi mở đầu óc, cân bằng cuộc sống và công việc để bạn có thể làm việc hiệu quả nhất.Sức mạnh tư duy là cuốn sách hay rất đáng để đọc nếu bạn thật sự muốn khám phá những sức mạnh tiềm ẩn bên trong mình.\nMời các bạn đón đọc \"Sức Mạnh Tư Duy\"!", "detailLink": "https://waka.vn/suc-manh-tu-duy-rDqaOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9988.jpg?v=2&w=200&h=292"}