{"title": "Happy book - Hạnh phúc mỗi ngày", "content": "Happy book - Hạnh phúc mỗi ngày Nguyễn Mạnh Hùng Happy book - Hạnh phúc mỗi ngày (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐối với chúng ta, quan niệm “hạnh phúc do những thứ bên ngoài” khiến cho chúng ta bị chi phối bởi lục căn: mắt, tai, mũi, lưỡi, thân và ý mà vô tình quên mất chính giá trị nội tại, kho báu của mỗi con người. Mỗi con người có 70.000 tỷ tế bào, trong đó não chứa tới 12 – 15 tỷ nơ ron thần kinh, nếu mỗi tế bào đều hạnh phúc thì thử hỏi chúng ta có hạnh phúc không? Vậy câu hỏi đặt ra, làm sao để nhận thấy hạnh phúc từ nội tại, từ chính bản thân mình? Ngôn ngữ là thứ dễ đi vào lòng chúng ta nhất, để lại một hạt giống để chúng ta nuôi dưỡng những giá trị tốt đẹp của bản thân mình. Nếu chúng ta có thật nhiều hạt giống, mà đều là hạt giống hạnh phúc, thì thử hỏi, khi chúng ta nuôi dưỡng chúng, liệu chúng ta có trở nên hạnh phúc hơn không? Để trả lời câu hỏi đó, hãy đến với cuốn sách “Happy Book – Hạnh phúc mỗi ngày” do TS Nguyễn Mạnh Hùng – Người sáng lập kiêm chủ tịch Công ty cổ phần Sách Thái Hà, đồng thời là chủ tịch CLB Yêu sách Thái Hà tổng hợp những câu nói mang lại hạnh phúc tự thân, được tổng hợp từ hàng ngàn cuốn sách của các tác giả, hành giả, ký giả mà TS Nguyễn Mạnh Hùng đã đọc trong suốt nhiều năm qua. Những câu nói chỉ cần đọc mỗi ngày một ít: “Tôi áp dụng ngay cho chính tôi mỗi ngày ba lần: khi mới ngủ dậy, buổi chiều sau giờ nghỉ trưa và buổi tối trước khi đi ngủ. Và kết quả là hơn cả tuyệt vời. Thật đơn giản, dễ làm, tốn ít thời gian mà hiệu quả lớn vô cùng. Từ ngày đó tôi luôn thấy mình hạnh phúc và may mắn đến kỳ lạ.”\nMời các bạn đón đọc: Happy book - Hạnh Phúc Mỗi Ngày", "detailLink": "https://waka.vn/happy-book-hanh-phuc-moi-ngay-rnxxWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11909.jpg?v=2&w=200&h=292"}