{"title": "7 chiến lược thịnh vượng và hạnh phúc", "content": "7 chiến lược thịnh vượng và hạnh phúc Jim Rohn 7 chiến lược thịnh vượng và hạnh phúc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách 7 Chiến Lược Thịnh Vượng Và Hạnh Phúc:\nNăm 25 tuổi, Jim Rohn tổng kết lại chặng đường đã qua và hoảng hốt nhận ra rằng cuộc sống của ông khác xa với những mục tiêu mà ông tự đặt ra cho mình. Giữa lúc tuyệt vọng đó, ông gặp Earl Shoaff, và học được từ người thầy tinh thần này những bài học cuộc sống vô cùng quý báu. Jim Rohn đã áp dụng những bài học này vào thực tế và gặt hái được nhiều thành công trong cuộc sống, một cuộc sống giàu có và hạnh phúc. Qua cuốn sách này, Jim Rohn muốn truyền thông với người đọc một cách đơn giản và trực tiếp về những ý tưởng sẽ tạo nên sự khác biệt trong cách thức thay đổi cuộc sống của mỗi người.\nBạn không cần phải lựa chọn giữa thịnh vượng và hạnh phúc – cả hai đều xuất phát từ một dòng chảy vô cùng phong phú. Với cuốn sách này, bạn sẽ khám phá ra bảy chiến lược đặc biệt mà bạn cần để thành công:\n- Khám phá sức mạnh của những mục tiêu.\n- Học hỏi kiến thức.\n- Khám phá điều kỳ diệu của sự phát triển cá nhân.\n- Kiểm soát tài chính của chính bạn.\n- Làm chủ thời gian.\n- Ở giữa những người chiến thắng.\n- Học nghệ thuật sống tốt.\nNhững triết lý của Jim Rohn đã giúp hàng triệu người thay đổi cuộc sống của họ theo chiều hướng tốt đẹp hơn. Hãy xem nó có thể làm gì cho bạn. “Khi đọc cuốn sách này, bạn hãy tưởng tượng mình đang mua hàng. Bạn chỉ nên mua và sử dụng những ý tưởng nào có thể áp dụng ngay cho mình. Bạn chắc chắc không cần phải tin mọi thứ mà người khác nói nhưng cũng phải thật sự dành cho mình một cơ hội. Hãy đọc những trang tiếp theo với tâm trí rộng mở. Nếu có điều gì phù hợp thì bạn hãy thử nghiệm, nếu điều gì không phù hợp thì hãy loại bỏ. Hãy nhớ rằng dù là học viên của bất kỳ môn học nào thì bạn cũng không chỉ đơn thuần là người đi theo.\nMời các bạn đón đọc sách 7 Chiến Lược Thịnh Vượng Và Hạnh Phúc.", "detailLink": "https://waka.vn/7-chien-luoc-thinh-vuong-va-hanh-phuc-rGqyXW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10106.jpg?v=1&w=200&h=292"}