{"title": "Học từ thất bại", "content": "Học từ thất bại John C. Maxwell Học từ thất bại (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nJohn bàn luận trong cuốn sách là những  sự khác biệt lớn giữa người biết học hỏi từ thất bại của bản thân với những không làm được điều đó. Bạn muốn tinh thần của mình nằm kẹt cứng trong bệnh viện, quá mệt mỏi đến mức chẳng còn sức lực gì nữa? Hay bạn muốn nắm lấy cơ hội được học tập, đánh giá và cân nhắc vấn đề vừa xảy ra và sử dụng tri thức đó để trang bị cho bản thân có thể ứng phó với cuộc đời? Những nguyên tắc cần thiết cho việc học hỏi mà John nêu trong cuốn sách này là kết quả của những quan sát vô cùng sâu sắc như cách thức diễn tiến của một quá trình và ông chỉ ra một cách chính xác tính cách hay thuộc tính nào sẽ ra đời từ quy trình nào.Bằng cách phân tích “ADN của những người biết học hỏi”, mà thực tế là ông đã thực hiện rất súc tích, John dẫn dắt và giới thiệu cho ta những yếu tố cần thiết để đối phó với những kiểu thất bại khác nhau, biến những bài học đó thành vũ khí lợi hại vừa giúp ta tránh né, phòng thủ lẫn phản công những thách thức trong tương lai. Bất kỳ ai vừa trải qua cảm giác thất bại, thất vọng hoặc vừa nhận tin xấu (nói chung là bất kỳ ai có mặt trên trái đất này) sau khi đọc thông điệp của John chắc chắn sẽ tìm ra ít nhất một quan điểm có thể thay đổi mạnh mẽ những gì họ hình dung về những khoảnh khắc đen tối của cuộc đời mình. Nếu ta làm theo lời khuyên của John và học cách xem những thất bại như cơ hội để phát triển thông qua học hỏi thì ta sẽ trở nên bất bại. Cuộc đời chứa đầy những thất bại nhưng nếu được trang bị phù hợp, ta sẽ vượt qua được những thất bại đó. Bởi khi một người rút ra được điều gì đó quý giá từ những giây phút khó khăn, họ sẽ tự giải thoát mình khỏi sự kiểm soát của hoàn cảnh đó đối với tâm trí, thân thể, trái tim và tâm hồn mình.  Những trang sách này không chỉ là cuốn cẩm nang chỉ dẫn cách thức vượt qua những giai đoạn khó khăn, nó còn trao cho ta món quà giá trị nhất: Hy vọng.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hoc-tu-that-bai-r54pbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13826.jpg?v=2&w=200&h=292"}