{"title": "Việc hôm nay (cứ) chớ để ngày mai", "content": "Việc hôm nay (cứ) chớ để ngày mai Richard Templar Việc hôm nay (cứ) chớ để ngày mai Tóm tắt cuốn sách \"Việc Hôm Nay (Cứ) Chớ Để Ngày Mai\": Tại sao có người luôn đứng đầu danh sách hoàn thành xuất sắc công việc?\nHọ giải quyết xong xuôi hàng đống giấy tờ, hoàn thành đúng thời hạn các dự án được giao, đến đúng hẹn các buổi gặp mặt, thậm chí chu toàn cả công việc nhà… và lúc nào tinh thần cũng rất thoải mái…                           \nLà do họ chăm chỉ? Thực ra chăm chỉ chiếm một phần nhỏ. Tất nhiên, chăm chỉ là một yếu tố cần, và chúng ta đều biết rằng có rất nhiều người gây dựng thành công và hạnh phúc bằng những cách thức thiết lập và điều hành cuộc sống của mình thật hiệu quả.\nTrong cuốn sách này, tác giả nổi tiếng Richard Templar đưa ra những quy tắc thực tiễn và dễ áp dụng, lồng ghép với các tình huống cụ thể cả trong công việc lẫn đời sống cá nhân. Đọc cuốn sách, bạn sẽ biết cách hoàn thành hết được những công việc của mình mà không tốn nhiều công sức.\n“Trong cuộc sống có những người làm việc toàn thời gian trong khi vẫn chăm sóc tốt gia đình, bố mẹ, làm từ thiện và giữ nhà cửa tươm tất. Một số người thậm chí có vẻ như không mất quá nhiều công sức. Mọi việc thật dễ dàng và trôi chảy.\nNhững người này nắm được bí quyết mà chúng ta không biết. Họ biết phương pháp giải quyết một khối lượng lớn công việc mà không sợ hãi, cách duy trì sự phấn chấn trong khi làm việc cũng như làm sao thức dậy vào buổi sáng hôm sau và tiếp tục làm mà không cảm thấy căng thẳng, chán nản hay đau khổ. Và tôi nhận ra rằng đó là do họ có rất nhiều chiến lược và thực sự không phải quá vất vả. Điều này nghe có vẻ thật đơn giản, phải không nào?” – Trích “Việc hôm nay cứ để ngày mai.”\nNhững ý tưởng súc tích và độc lập này cũng sẽ giúp bạn đọc và hiểu cuốn sách mà không cần phải nỗ lực hết sức!\nChúng tôi chân thành giới thiệu cuốn sách đến độc giả!\nTác giả: Richard Templar là bút danh của tác giả người Anh, nổi tiếng trên toàn thế giới với bộ sách Quy tắc (The Rules). Ông là người quan sát rất sắc sảo hành vi con người và nhận ra sự khác biệt giữa những người dễ dàng đạt được thành công với những người chật vật đi đến mục đích. Hơn một triệu người trên khắp thế giới đã tìm được nhiều bài học hữu ích từ các cuốn sách của ông.\nMời mọi người đón đọc cuốn sách \"Việc Hôm Nay (Cứ) Chớ Để Ngày Mai - Richard Templar\"", "detailLink": "https://waka.vn/viec-hom-nay-cu-cho-de-ngay-mai-rlyQwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2496.jpg?v=2&w=200&h=292"}