{"title": "20 giờ đầu tiên", "content": "20 giờ đầu tiên Josh Kaufman 20 giờ đầu tiên (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCó rất nhiều việc muốn làm… nhưng lại có quá ít thời gian”.Đó là chuyện thường thấy của cuộc sống hiện đại. Hãy dành một chút thời gian để xem có bao nhiêu việc bạn muốn học cách làm. Danh sách của bạn có những việc gì? Điều gì ngăn cản bạn bắt đầu? Thường là do: Thời gian và kỹ năng. Có một sự thật không lấy gì làm dễ chịu, đó là: Những trải nghiệm đáng giá nhất trong đời thường lại đòi hỏi phải có kỹ năng ở một cấp độ nào đó. Cần phải có thời gian và cần phải nỗ lực mới có được kỹ năng - mà thời gian thì chúng ta không có, còn nỗ lực lại là thứ chúng ta ngại gom góp.\nCuốn sách này là cuộc tìm kiếm của cá nhân tôi nhằm kiểm tra tính nghệ thuật và khoa học của việc học kỹ năng nhanh chóng - làm cách nào để học bất cứ kỹ năng nào nhanh nhất có thể. Mục đích của cuốn sách này là giúp bạn học được những kỹ năng mới trong khoảng thời gian kỷ lục. Theo kinh nghiệm của tôi, mất khoảng 20 giờ thực hành để phá vỡ rào cản thất vọng: để đi từ mức hoàn toàn không biết gì về việc bạn đang cố gắng làm tới mức có thể làm việc đó tốt một cách đáng ngạc nhiên. Cuốn sách này là cách tiếp cận mang tính hệ thống đối với vấn đề học kỹ năng mới nhanh nhất có thể. Phương pháp mang tính phổ quát. Vấn đề không phải là bạn muốn học ngoại ngữ, viết tiểu thuyết, vẽ chân dung, khởi nghiệp hay lái máy bay. Nếu bạn đầu tư ít nhất 20 tiếng để học những điều cơ bản của một kỹ năng, bạn sẽ ngạc nhiên với mức độ thành thạo mà bạn có thể đạt được. Bất kể kỹ năng bạn muốn học là gì, cuốn sách này cũng sẽ giúp bạn đạt được kỹ năng đó với ít thời gian và năng lượng lãng phí hơn. Chỉ cần một chút nỗ lực tập trung, có chiến lược, bạn sẽ thấy mình nhanh chóng tiến bộ mà không thất vọng.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/20-gio-dau-tien-rqdzxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13821.jpg?v=2&w=200&h=292"}