{"title": "Quản lý thời gian", "content": "Quản lý thời gian Martin Manser Quản lý thời gian (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nQuản Lý Thời Gian của tác giả Martin Manser là một bài học vô cùng đơn giản về cách thức chúng ta sử dụng thời gian của mình. Đó chính là cách thức chúng ta sử dụng cuộc sống của mình.\nTất cả chúng ta đều có những đặc điểm tính cách khác nhau và nhu cầu đa dạng với việc sử dụng thời gian của mình. Một vài người sống rất ngăn nắp/ có trật tự, những người khác thì không.\nThông qua quá trình làm việc của mình, tôi đã học được một số phương pháp để sử dụng hiệu quả thời gian. Có hai ý tưởng cơ bản: thứ nhất là làm việc hiệu quả - để thấy rằng tôi có những hệ thống được đặt đúng chỗ, nhờ đó mà mọi thứ vận hành trôi chảy và khiến cho tất cả những nguồn lực có sẵn cho tôi được tận dụng một cách tối ưu nhất. Nhưng tôi đã học được cách làm nhiều hơn thế; tôi cũng muốn sống và làm việc hiệu quả - để tạo ra một cái gì đó trong cuộc sống của tôi, để làm cho nó trở nên có ý nghĩa, để đạt được một cái gì đó rõ ràng, tốt đẹp và đúng đắn.\nTrong suốt 30 năm làm việc của mình, tôi đã phải hỏi mình một số câu hỏi khó: Tôi muốn gì trong cuộc sống của mình? Tôi muốn đạt được những gì? Tôi thuộc kiểu người nào? Làm thế nào tôi có thể phát triển bản thân với tư cách là một con người? Tôi muốn sử dụng thời gian của mình như thế nào? Tôi nên định giá thời gian của mình như thế nào?\nKiểm soát thời gian của bạn. Việc sử dụng thời gian hiệu quả xảy ra khi bạn học cách quản lý thời gian hiệu quả bằng cách tập trung vào nhiệm vụ, giảm thiểu sự gián đoạn và sử dụng những khoảng thời gian chậm trễ, không được mong đợi có thể xuất hiện.\nNếu bạn theo đuổi bảy bí mật bạn sẽ biết cách sử dụng thời gian của bạn một cách hợp lý, cách để sống hiệu quả, cách để tận dụng lợi thế của những sự việc bất ngờ xảy ra trong cuộc sống. Mong mọi điều tốt đẹp sẽ đến với bạn!\nWaka trân trọng giới thiệu sách \"Quản Lý Thời Gian\"!", "detailLink": "https://waka.vn/quan-ly-thoi-gian-rj60EW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9966.jpg?v=2&w=200&h=292"}