{"title": "Luật hấp dẫn - Bí mật tối cao", "content": "Luật hấp dẫn - Bí mật tối cao Som Sujeera Luật hấp dẫn - Bí mật tối cao (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Luật Hấp Dẫn - Bí Mật Tối Cao\":\nLuật Hấp Dẫn - Bí Mật Tối Cao khuyến khích con người quan tâm hơn đến suy nghĩ của bản thân mình đồng thời khẳng định sức mạnh của cảm xúc trong trí óc con người. Cuốn sách giúp nhìn nhận vai trò của cảm xúc trong việc định hình thực tế. Chỉ suy nghĩ thôi thì không làm được gì cả. Đây là một Quá Trình Sáng Tạo hoàn chỉnh gồm các bước yêu cầu, tin tưởng và đón nhận. Ba bước này tạo ra một nguồn năng lượng thúc đẩy chúng ta hướng tới thành công đồng thời giúp chúng ta có được những thái độ tích cực cùng các kỹ năng suy nghĩ sáng tạo để đạt được thành công. Những giải thích chi tiết về cách thức hoạt động của nó sẽ được đưa ra cặn kẽ trong các phần của cuốn Luật Hấp Dẫn - Bí Mật Tối Cao.\nMục đích của cuốn Luật Hấp Dẫn - Bí Mật Tối Cao là mang lại cho các bạn một sự giải thích rõ ràng về tác động của Luật Hấp Dẫn dựa trên cả tư tưởng của tâm lý học hiện đại và sự thấu đạt những giáo lý của đạo Phật.\nĐạo Phật không phải là lĩnh vực về niềm tin hay tôn giáo mà tập trung sâu hơn vào sự phát triển của tư duy. Bạn mở mang trí tuệ của mình bằng cách thực tập nhận thức hiện tại. Mục đích của việc luyện tập này là học hỏi nhiều hơn về những hoạt động bên trong của trí óc và quan sát xem suy nghĩ cùng cảm xúc được nảy sinh như thế nào. Một khi bạn đã hiểu được bản chất thực sự của đầu óc mình, bạn có thể kiểm soát tốt hơn những hoạt động bên trong và nắm bắt được những cảm xúc đang xuất hiện trong bạn. Khi bạn đã điều khiển được suy nghĩ và cảm xúc của mình, chính là nguồn gốc của nỗi đau, bạn sẽ trở nên bình thản và an nhiên.\nCho đến khi bạn được tới trạng thái thức tỉnh hoàn toàn và liên tục, bạn sẽ nhìn thấy toàn bộ chân lý trong vũ trụ về bản thân mình và bạn sẽ được giải thoát khỏi mọi nỗi đau. Bạn sẽ hiểu Luật Hấp Dẫn - Bí Mật Tối Cao, điều đã thức tỉnh bạn tới mục đích tối thượng của loài người - Sự giác ngộ.\nWaka trân trọng giới thiệu cuốn sách \"Luật Hấp Dẫn - Bí Mật Tối Cao\"!", "detailLink": "https://waka.vn/luat-hap-dan-bi-mat-toi-cao-rGqn6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9806.jpg?v=3&w=200&h=292"}