{"title": "Kinh nghiệm thiền quán", "content": "Kinh nghiệm thiền quán Joseph Goldstein Kinh nghiệm thiền quán (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Kinh Nghiệm Thiền Quán\":\nTháng Năm, 1965, Thái Lan ngày 10, một trong những nhóm Peace Corps đầu tiên, uống rượu sâm-banh ở ba mươi ngàn dậm trên mặt biển Thái Bình, chúc mừng Tây phương sang gặp gỡ Đông phương.  Vì tôi chưa đầy hai mươi mốt tuổi, Pan Am không bán rượu cho tôi. Những gì tôi biết về Phật giáo không đủ làm đầy những chiếc ly nhỏ bé làm bằng plastic ấy: một người đàn ông mỉm cười với cái bụng phệ, một ý niệm về tĩnh lặng, thở vào trong mọi vật.\nTháng Bảy, 1974, một khoá mùa Hè tại viện Naropa, Boulder, Colorado, một thứ \"đại hội nhạc trẻ Woodstock\" đón mừng Đông phương sang gặp gỡ Tây phương. Lễ trao truyền chức giáo thọ cho tôi ở Hoa kỳ. Giữa những phấn khởi, thèm khát muốn học hỏi của tất cả mọi người, tôi cảm thấy gió tụ về, nâng cao tất cả lên, và tôi nghĩ, \"Đây là sự khởi đầu của một việc gì đó.\"\nTháng Giêng, 1993, một thế hệ sau, giáo pháp của đức Phật thổi đều đặn, nhẹ nhàng vào trong văn hoá Tây phương. Khoá tu ba-tháng vừa chấm dứt, khoá tu thiền quán thứ mười-tám kể từ 1975. Một trăm người bước về với thế giới bên ngoài, một vài người mỉm cười lặng lẽ, một số khác bừng cháy với ngọn lửa kinh nghiệm được chân lý. Giữa đêm đông vắng lặng, màn ảnh máy điện toán của tôi sáng lên với những thắc mắc, câu hỏi của họ.\nTiếng gầm của con sư tử lớn kêu gọi chúng ta hãy thức dậy. Nếu biết nhìn cho sâu sắc, ta sẽ khám phá ra được tuệ giác và tình thương, chân tánh của chính mình. Khích lệ bởi tiềm năng này, nhiều người trong chúng ta đã học cách nhìn, biết thắc mắc, và biết tự khám phá chính mình. Khám phá là bước đầu tiên.\nRồi tiếp theo đó? Ngài Karmapa thứ 16 của Tây Tạng đã trả lời một cách hết sức đơn giản:\"Chúng ta phải thực hành những gì mình biết.\"\nMuốn giải thoát, chúng ta phải biết mang những gì mình khám phá vào trong sự thực tập. Có nhiều người Tây phương đã tu tập Thiền quán Phật giáo gần hai-mươi năm. Có người ngồi thiền đều đặn mỗi ngày. Có người tham dự những khoá tu ba-tháng, hoặc nhiều tháng. Có người tu tập lâu hơn nữa. Trong thời gian ấy, mỗi giây phút là một cơ hội. Những gì sau đây bàn đến một phạm vi rộng lớn của mọi đề tài, được liên tục nêu lên bởi các thiền sinh.\nQuyển sách này được ra đời từ những câu hỏi thực tế, sâu sắc, và đôi khi thẳng thắn ấy.\nWaka trân trọng giới thiệu cuốn sách \"Kinh Nghiệm Thiền Quán\"!", "detailLink": "https://waka.vn/kinh-nghiem-thien-quan-rDq27W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9788.jpg?v=2&w=200&h=292"}