{"title": "7 loại hình thông minh - Nhận biết và phát triển trí năng tiềm ẩn", "content": "7 loại hình thông minh - Nhận biết và phát triển trí năng tiềm ẩn Thomas Armstrong 7 loại hình thông minh - Nhận biết và phát triển trí năng tiềm ẩn 7 Loại Hình Thông Minh - Nhận Biết Và Phát Triển Trí Năng Tiềm Ẩn\" gồm có:\n- Những hiểu biết căn bản làm nền tảng về quá trình diễn ra hoạt động nhận thức của bạn.\n- Danh sách kiểm tra để xách định khả năng nhận thức nào của bạn là mạnh nhất và khả năng nào là yếu nhất.\n- Các bài tập thực hành nhằm khảo sát và làm quen với những phương pháp giúp trở nên thông minh, khôn ngoan hơn.\n- Các mẹo thực hành và những ý kiến đề nghị nhằm mục đích phát triển từng loại tài năng, trí thông minh khác nhau.\n- Các ý tưởng và nguồn động lực để áp dụng trực tiếp được học thuyết về nhiều loại trí thông minh này vào cuộc sống của bạn.Thêm vào đó, quyển sách này đưa ra những ví dụ cụ thể về những phương pháp ứng xử thông minh, tài năng đã giành được điểm cao trong các cuộc thi nghề nghiệp, được lấy từ vô số những nền văn hoá khác nhau trên thế giới. Bạn cũng có cơ hội để thực tập những kỹ năng quan sát của Klahari Bushman, khả năng giao cảm, hiểu người của vị quan Manhatan, phương pháp thiền của vị sư Phật giáo Theravadan, năng lực sáng tạo hình tượng âm nhạc của một nhà soạn nhạc châu Âu và nhiều trường hợp khác nữa.\nQuyển sách này chính là thứ dành cho bạn nếu bạn thực sự là người muốn mở rộng và phát triển được những năng khiếu tự nhiên của mình trong suốt cả cuộc đời. Nó cũng đặc biệt hữu ích đối với bạn nếu bạn đang ở một trong những hoàn cảnh sau:\n- Bạn vừa trải qua một trong những cuộc kiểm tra trí thông minh hay kiểm tra sự hiểu biết nào đó, nhưng bạn cảm thấy kết quả của cuộc kiểm tra không nói lên đúng được giá trị thực của con người bạn.\n- Bạn cần có thêm thông tin về đặc điểm sở thích, tài năng riêng của mình để chuẩn bị cho một công việc mới hoặc làm một nhiệm vụ mới trong công việc hiện tại của bạn.\n- Bạn đang thích thú được tìm hiểu tài năng sáng tạo của mình và để điều đó giúp làm tăng thêm sự trường thành của bản thân bạn.\n- Bạn muốn khám phá xem bạn suy nghĩ và học tập đạt đến mức độ nào theo cách tự nhiên nhất.\n- Bạn muốn biết được kiểu suy nghĩ của bạn có ảnh hưởng như thế nào đến mối quan hệ giữa bạn với vợ (chồng), con trai hay con gái, bạn bè, họ hàng hay bạn học cùng đại học với bạn.\n- Bạn đang là một nghệ sĩ, một vận động viên, nhà soạn nhạc hay là một người nào đó có nghề nghiệp mang tính sáng tạo, bạn đang cần tìm lấy một khuôn mẫu trí tuệ để tôn vinh và ca ngợi những thành quả công việc mà bạn đã sáng tạo được cho cuộc sống, đồng thời làm cho chúng trở nên đáng giá hơn với xã hội.\n- Bạn nghĩ là bạn thiếu một khả năng nào đó trong học tập và bạn muốn làm rõ hơn để hiểu được những điều đó trong con người bạn.\nWaka trân trọng giới thiệu cuốn 7 Loại Hình Thông Minh - Nhận Biết Và Phát Triển Trí Năng Tiềm Ẩn.", "detailLink": "https://waka.vn/7-loai-hinh-thong-minh-nhan-biet-va-phat-trien-tri-nang-tiem-an-rK4VzW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3814.jpg?v=1&w=200&h=292"}