{"title": "Những cánh đồng kim cương", "content": "Những cánh đồng kim cương Russel H. Conwell Những cánh đồng kim cương  Bạn đã bao giờ tự hỏi tại sao có những người mà dường như số phận sinh ra là giàu có và hạnh phúc, trong khi những người khác là nghèo khó và thất bại? Nguyên nhân phải chăng là do sự khác nhau về học vấn, sự thông minh, thời cơ, mối quan hệ hay sự may mắn? Câu trả lời hoàn toàn ngạc nhiên là: Không phải bất cứ yếu tố nào ở trên cả. Vậy nguyên nhân sâu xa là gì? Bạn sẽ tìm thấy câu trả lời trong tuyển tập đầy quyền lực mang tên Những Cánh Đồng Kim Cương này.\nNằm trong số 200 cuốn sách kinh điển làm thay đổi thế giới kinh doanh và con người, cuốn sách gồm 3 tập sách nhỏ: Những cánh đồng kim cương, Con người suy tưởng và Đường tới giàu sang là bộ ba hướng dẫn con người tư duy tích cực, kiến tạo trí não tuyệt vời cho bản thân, học cách nhìn nhận giá trị tốt đẹp, sự giàu có, hạnh phúc ngay trong những điều giản dị xung quanh và cách thức làm giàu chân chính.\nNhững cánh đồng kim cương kể về một người đàn ông Ba Tư đã bán trang trại của mình để lấy tiền lên đường tìm kiếm kim cương, để rồi khổ sở, đói khát và chết đi trong nghèo khó. Trong khi đó, mỏ kim cương lớn nhất thế giới đã được phát hiện ra ngay trên chính trang trại của anh ta. Những cánh đồng kim cương ngầm chứa một bài học lớn cho tất cả mọi người, đó là: sự giàu có, hạnh phúc không ở đâu xa, nó nằm ngay dưới chân chúng ta, nếu chúng ta biết tìm kiếm.\nCon người suy tưởng, được xuất bản lần đầu năm 1902, là kết tinh những chiêm ngẫm và trải nghiệm của James Allen về sự kiến tạo bản thân của con người từ chính những suy nghĩ của anh ta. Với kho tư tưởng của chính mình, anh ta trui rèn ra những vũ khí mà anh ta sử dụng để hủy hoại chính mình nhưng cũng có thể tạo nên những công cụ mà nhờ đó, xây nên cho mình những lâu đài tuyệt tác chứa đựng niềm vui, sức mạnh và sự an lành.\nĐường tới giàu sang là tập hợp những câu nói nổi tiếng, những câu cách ngôn và lời khuyên răn hữu ích của Benjamin Franklin, được viết năm 1758, khuyên con người nên cần cù và tiết kiệm để làm giàu, từ đó mới giữ được phẩm hạnh; bởi khi túng thiếu thì khó mà luôn làm người lương thiện được.\nMời các bạn đón đọc cuốn sách: \"Những Cánh Đồng Kim Cương - Russel H. Conwell\"", "detailLink": "https://waka.vn/nhung-canh-dong-kim-cuong-rX2jZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2041.jpg?v=1&w=200&h=292"}