{"title": "Chú chó nhìn thấy gì", "content": "Chú chó nhìn thấy gì Malcolm Gladwell Chú chó nhìn thấy gì  Trong thập kỷ vừa qua, Malcolm Gladwell đã viết ba cuốn sách làm thay đổi căn bản cách chúng ta hiểu thế giới và chính chúng ta: The Tipping Point (Điểm bùng phát), Blink (Trong chớp mắt) và Outliers (Những kẻ xuất chúng). Giờ đây, lần đầu tiên, trong cuốn What the Dog Saw, ông đã tổng hợp những bài viết mà ông tâm đắc nhất trong tờ The New Yorker, nơi ông đã là một cây viết từ năm 1996.\nCuốn sách chia làm ba phần:\nPhần thứ nhất viết về những kẻ bị ám ảnh và những người mà Gladwell vẫn ưa gọi là các thiên tài ẩn thân, như Ron Popeil - người đã rao bán chiếc máy Chop -O- Matic; Shirley Polykoff - người hỏi một câu trứ danh “Là nàng hay không phải là nàng? Chỉ có thợ làm tóc của nàng mới đoan chắc”.\nPhần thứ hai được dành toàn bộ cho những học thuyết, những cách thức tổ chức kinh nghiệm. Chúng ta nên suy nghĩ ra sao về những người vô gia cư hay những scandal tài chính hay những thảm họa như vụ nổ tàu Challenger?\nPhần thứ ba suy ngẫm về cách phán đoán của chúng ta về người khác. Làm cách nào chúng ta biết được liệu ai đó xấu xa, lanh lẹ hay rất giỏi làm việc gì đó?\nVà vượt trên tất thảy những phần nhỏ lẻ này, Gladwell cho rằng, chúng ta nghĩ thế nào không phải là vấn đề chủ yếu. Cái hấp dẫn, khiến cho tác giả hứng thú hơn nhiều, đó là cách chúng ta nhìn các sự kiện, sự việc thế nào, qua con mắt của người khác, từ trong đầu của một ai đó khác.\nXuất bản lần đầu tiên vào ngày 20 tháng Mười năm 2009, rất nhanh chóng, What the Dog Saw ngay lập tức trở thành cuốn sách hay nhất, best - seller ở Mỹ về cả ba chủ đề: Báo chí, Tiểu luận và Tâm lý học lâm sàng. Cuốn sách đưa Malcolm Gladwell trở thành một trong những người khám phá nổi bật nhất về những điều kỳ lạ ẩn giấu trong cuộc sống xã hộ\nMời các bạn đón đọc cuốn sách \"Chú Chó Nhìn Thấy Gì - Malcolm Gladwell\"", "detailLink": "https://waka.vn/chu-cho-nhin-thay-gi-rvme4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2413.jpg?v=2&w=200&h=292"}