{"title": "Vấn đáp Phật giáo", "content": "Vấn đáp Phật giáo Bàng Ẩn Vấn đáp Phật giáo (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Vấn Đáp Phật Giáo:\nVấn đáp Phật giáo là cuốn sách tập hợp những bài viết trong mục Hỏi đáp được đăng liên tục trên Tạp chí Văn hóa Phật Giáo trong suốt hai năm 2007 và 2008. Đây là những giải đáp cho 48 câu hỏi do độc giả gửi đến, thường là những thắc mắc về một số kiến thức Phật giáo (gồm cả Phật học) và cách nhận định về những vấn đề mà giới học Phật chưa giải quyết dứt khoát hoặc có khi mâu thuẫn nhau. Điều này không lạ, vì cả kho tàng văn học Phật giáo với ba tạng kinh điển cùng vô số sách nghiên cứu Phật học suốt hơn 25 thế kỷ với nội dung gồm một hệ thống triết học thâm áo, một hệ thống tu tập phong phú và những truyền thống nghi thức đặc sắc, đa dạng. Tất cả vừa tương đồng, vừa dị biệt theo những bộ phái, hệ phái, tông phái, tông môn… khó có thể có được một cái nhìn tổng hợp về Phật giáo. Điều này cũng chứng tỏ Phật giáo là một tôn giáo đầy sinh động, có sức hấp dẫn và vô cùng phong phú về mọi mặt.\nTác giả Bàng Ẩn là người đã biên soạn, phiên dịch nhiều tác phẩm, từng giảng dạy Phật học nhiều năm tại Học viện Phật giáo Thành phố Hồ Chí Minh và Học viện Phật giáo Việt Nam Huế, hiện là Phó Tổng biên tập thường trực kiêm Thư ký Tòa soạn Tạp chí Văn Hóa Phật giáo. Những câu hỏi của độc giả đã được ông giải đáp một cách nghiêm túc, xác đáng, vừa giúp thêm kiến thức, vừa khiến cho người cung cấp cho người hỏi cái nhìn, thái độ và cách hành xử đúng đắn đối với vấn đề được nêu.\nSách được phát hành cùng bộ với cuốn Đi giữa vô thường, là một tập hợp những bài viết trong tạp chí Văn Hóa Phật Giáo từ năm 2007 đến năm 2010 sẽ giúp chúng ta tìm hiểu căn nguyên của nỗi khổ, phương cách để đoạn diệt khổ và đạt được chân hạnh phúc.\nWaka trân trọng giới thiệu sách Vấn Đáp Phật Giáo.", "detailLink": "https://waka.vn/van-dap-phat-giao-rlAKbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10008.jpg?v=3&w=200&h=292"}