{"title": "Lời dạy của đức phật về thành tựu trong gia đình, nơi công sở, ngoài xã hội", "content": "Lời dạy của đức phật về thành tựu trong gia đình, nơi công sở, ngoài xã hội Basnagoda Rahula Lời dạy của đức phật về thành tựu trong gia đình, nơi công sở, ngoài xã hội (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách Lời Dạy Của Đức Phật Về Thành Tựu Trong Gia Đình, Nơi Công Sở, Ngoài Xã Hội:\nLời Dạy Của Đức Phật Về Thành Tựu Trong Gia Đình, Nơi Công Sở, Ngoài Xã Hội là cuốn sách của Tỳ Kheo Basnagoda Rahula.\nÔng sinh quán tại Sri Lanka. Thuở nhỏ đã xuất gia tại chùa Hoàng Gia Attanagalla, Sri Lanka. Sau khi thọ đại giới và ra trường với bằng Cử nhân về Triết học Phật giáo, ngài sang định cư tại Mỹ năm 1990. Với quyết tâm đem lại lợi ích và hạnh phúc cho chúng sinh, Đức Phật đã vạch ra một xã hội có tổ chức chặt chẽ. Phong trào xã hội này đã cuốn hút được hàng trăm ngàn nam nữ đệ tử, thuộc nhiều thành phần xã hội.  Cộng đồng xã hội tân tiến của Đức Phật bao gồm hai thành phần, các đệ tử xuất gia và hàng đệ tử tại gia. Cả hai hạng đệ tử này, đối với Đức Phật, đều quan trọng như nhau. Trong khi Đức Phật tạo mọi nỗ lực để dẫn dắt hàng đệ tử xuất gia của Ngài đến những tiến bộ tâm linh cao cả nhất, Ngài cũng nỗ lực để hướng dẫn hàng đệ tử cư sĩ tiến đến sự thành công trí tuệ và nội tâm an bình. Tuy nhiên, lịch sử dường như đã chôn vùi phần lớn những lời dạy này của Ngài!  Khoảng thời gian của 26 thế kỷ đã che mờ những lời dạy của Đức Phật dành cho cộng đồng cư sĩ – mà dẫu có tìm được chứng cứ gì, chúng cũng dường như không quan trọng hay được diễn giải theo những cách khiến chúng dễ bị hiểu lầm.  Quyển sách này nhằm phục hồi tầm quan trọng của chúng, bằng văn bản và bằng sự trong sáng , rõ ràng. Vượt qua các rào cản lịch sử và văn hóa, chúng tôi cố gắng tìm ra những gì Đức Phật thực sự đã giảng dạy vì lợi ích của hàng đệ tử tại gia của Ngài, cũng như phân loại lại và làm sáng tỏ giáo lý của Đức Phật về đời sống tại gia.\nWaka trân trọng giới thiệu sách Lời Dạy Của Đức Phật Về Thành Tựu Trong Gia Đình, Nơi Công Sở, Ngoài Xã Hội!", "detailLink": "https://waka.vn/loi-day-cua-duc-phat-ve-thanh-tuu-trong-gia-dinh-noi-cong-so-ngoai-xa-hoi-rYowVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9802.jpg?v=2&w=200&h=292"}