{"title": "Sáu ông chồng của vợ tôi", "content": "Sáu ông chồng của vợ tôi Steven Craig Sáu ông chồng của vợ tôi (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Sáu Ông Chồng Của Vợ Tôi:\nTừ khi tìm hiểu tới khi quyết định đi tới hôn nhân là cả một quãng đường dài. Hôn nhân là bước ngoặt lớn nhất của cả người đàn ông và người đàn bà tại đó là những trách nhiệm, là những cung bậc cảm xúc hoàn toàn khác với khi còn mới yêu.\nDẫu biết rằng hôn nhân là trái ngọt của tình yêu, là bản giao hưởng của hai con người hoàn toàn xa lạ, họ cùng sống chung dưới một mái nhà với trách nhiệm của những người cha, người mẹ, người con thảo hiền. Nhưng bản giao hưởng đó đôi lúc cũng không tránh khỏi những lúc lỗi nhịp vô tình bởi những áp lực của đời thường, cái tôi của cá nhân. Và khi đó cần sự cảm thông và nhẫn lại, hơn là sự quyết đoán và kiêu căng.\nMột điều rất thực tế rằng, bất kỳ cuộc hôn nhân nào cũng ít nhất một lần phải đối mặt với một vài hoặc tất cả những vấn đề mà tác giả gọi là “Ba vết thương” lớn của một cuộc hôn nhân.\n- Tổn thương do khoảng cách về mặt cảm xúc (đôi khi là những tổn thương nhỏ, đôi khi là những tổn thương hết sức nghiêm trọng)\n- Tổn thương do sự bất mãn, oán hận, hối tiếc, giận giữ và/ hoặc đau đớn (đôi khi là những tổn thương nhỏ, đôi khi là những tổn thương hết sức nghiêm trọng)\n- Tổn thương do nghi ngờ hoặc phát hiện ra đối phương không chung thủy (đôi khi là những tổn thương nhỏ, đôi khi là những tổn thương hết sức nghiêm trọng)\nNhưng có một tin tốt là bản thân các vấn đề không khiến cho cuộc hôn nhân của bạn tan vỡ. Khi được giải quyết thỏa đáng, chúng thường giúp cho mối quan hệ của bạn trở nên bền chặt hơn.\n“6 ông chồng của vợ tôi” là cái nhìn của một người chồng, trong hoàn cảnh phải đối mặt với những vấn đề mà một cuộc hôn nhân gặp phải. Trước những hoàn cảnh khác nhau, những giai đoạn khác nhau của hôn nhân thì người đàn ông của gia đình đã mềm dẻo cư xử để mong sao cuộc hôn nhân của mình không đứng trước bờ vực của sự đổ vỡ. Với những đòi hỏi thay đổi theo từng thời kì của người bạn đời thì ông ta thay đổi thành 6 con người khác nhau trong một con người tưởng trừng như không thể từ khi yêu, lập gia đình, có con cái và cả lúc về già. Dù vô tình hay cố ý thì việc làm tổn thương nhau bằng những lời nói, cử chỉ hay hành động, những đòi hỏi quá cao về phía người bạn đời cũng làm cho hạnh phúc gia định bị rạn nứt. Toàn bộ tác phẩm là cách người đàn ông cư xử với cuộc hôn nhân của mình.\nMời các bạn đón đọc sách Sáu Ông Chồng Của Vợ Tôi.", "detailLink": "https://waka.vn/sau-ong-chong-cua-vo-toi-rw9VMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10104.jpg?v=3&w=200&h=292"}