{"title": "Thịnh vượng tài chính tuổi 30 - Tập 1", "content": "Thịnh vượng tài chính tuổi 30 - Tập 1 Go Deuk Seong, Choi Pyong Hee, Jeong Seong Jin Thịnh vượng tài chính tuổi 30 - Tập 1 (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nMột trong số những mong muốn chung của mọi người là việc sống mà không cần phải lo lắng về tiền. Dù gì đi nữa nếu thiếu tiền hoặc không có tiền thì sẽ có nhiều khi phiền não, đôi khi sẽ trở nên khốn khổ. Nếu trong cuộc sống nhất thiết phải lựa chọn thời kỳ không có tiền thì nên chọn khi nào?\nDù sao thì không có tiền khi còn nhỏ là tốt nhất. Khi còn nhỏ dù mệt nhọc hay thiếu thốn thì cũng còn tốt hơn là giàu có, an nhàn khi có tuổi. Trong quá khứ dù vất vả thì hiện tại giàu có hơn, hiện tại dù có hơi vất vả thì tương lai thoải mái hơn.\n\"Tuổi già\" chính là tương lai đó. Về già khi năng lực tài chính đã mất, đến tiền còn không có thì không phải là quá khốn khổ ư? Vì thế dù chỉ là một ngày thì cũng phải nhanh chóng chuẩn bị cho một tuổi già không phải lo lắng về tiền bạc.\nVậy thì cái thời gian tuổi già mà chúng ta phải chuẩn bị là bao lâu? Như ở đầu đề đã nói đến con số 30 năm có thể có cảm giác là hơi dài. Thực tế nếu bảo dự tính thời gian tuổi già cho mọi người xung quanh (từ sau khi về hưu đến lúc chết), thì đa số mọi người trả lời là 15-20 năm.\nỞ đất nước Hàn Quốc, thời gian tuổi già trung bình của người đi làm nam giới là khoảng 17 năm và nếu chỉ nghĩ về nam giới thì thời gian này tương đối chính xác. Nhưng mà nếu suy xét đến vấn đề vợ thường kém chồng trung bình là 3 tuổi và sống lâu hơn 7 năm thì thời gian tuổi già thực tế của 2 vợ chồng là 27 năm. Nếu kéo dài tuổi thọ theo ước tính tiêu chuẩn cuộc sống hiện tại thì cần phải chú ý là thời gian này sẽ tăng thêm từ 3 đến 5 năm.\nNếu thế thời gian tuổi già là trên dưới 30 năm. Bạn có nổi da gà không khi nghe người ta nói trải qua 30 năm làm việc và 30 năm tuổi già? Nếu suy nghĩ đơn giản, trải qua tuổi già, chi tiêu theo tiêu chuẩn hiện tại thì chỉ phải tiết kiệm 1 nửa thu nhập.\nMời các bạn đọc sách Thịnh Vượng Tài Chính Tuổi 30 - Tập 1.", "detailLink": "https://waka.vn/thinh-vuong-tai-chinh-tuoi-30-tap-1-r4EXoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9898.jpg?v=3&w=200&h=292"}