{"title": "Tây du @ ký", "content": "Tây du @ ký Thành Quân Ức Tây du @ ký (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTây Du @ Ký - tác giả Thành Quân Ức đã thử sử dụng một phương thức đọc hiểu mới để nghiên cứu về tác phẩm trứ danh này của Ngô Thừa Ân. Với cuốn sách này, bạn sẽ hiểu được tại sao cùng là một Tôn Ngộ Không, trước kia đại nào thiên cung, muốn thay đổi mạnh mẽ thế giới này là thế, mà kết quả lại gặp thất bại thảm hại, bị áp chế dưới Ngũ Hành Sơn 500 năm, và bị áp chế trên đường đi lấy Kinh muôn ngàn gian khổ. Tôn Ngộ Không không thể không khuất phục ma lực của “lời chú vòng kim cô”, y đã thay đổi mình trong vô thức, và kết quả là y giành được sự thành công chung của cá nhân và tập thể. Những điều mà Tây Du Ký miêu tả kỳ thực ra chính là một quá trình lâu dài từ việc “thay đổi thế giới” đến việc “thay đổi bản thân” của Tôn Ngộ Không.\nMọi khó khăn đều bắt nguồn từ tính cách và quan điểm của chúng ta. Quá trình chiến thắng khó khăn nhất là quá trình chiến thắng bản thân, vượt qua chính mình và hòa hợp với tập thể. Trong Tây Du Ký, sư phụ Đường Tăng có tính cách cầu toàn, Tôn Ngộ Không mạnh mẽ, Trư Bát Giới vui vẻ, sôi nổi còn Sa Ngộ Tĩnh lại điềm đạm, ôn hòa.\nĐọc Tây Du @ Ký để cảm nhận cách ứng xử khác nhau của từng nhân vật, từng tính cách ấy trong từng kiếp nạn. Đặc biệt, thông qua câu chuyện trưởng thành của Tôn Ngộ Không, ta sẽ hiểu thêm về đạo lý làm người và cách hoàn thiện bản thân mình trong cuộc sống hiện đại. Sự trưởng thành của tập thể là một quá trình đầy gian nan, vất vả, bởi vì làm nên tập thể là con người, mà từ xưa đến nay làm người là một việc không dễ dàng.\nĐôi nét về tác giả:\nThành Quân Ức hiện là Phó bí thư Hiệp hội Nghiên cứu Nhân lực Thái Á, từng tư vấn cho 500 công ty về tạo dựng thương hiệu, tuyển chọn nhân tài, sắp xếp lại tổ chức, hợp lý hóa kinh doanh... Ông cũng nổi tiếng trong nghề là người mê Tam quốc và luôn coi Gia Cát Lượng là người thầy thời cổ đại của mình.\nWaka trân trọng giới thiệu sách \"Tây Du @ Ký\"!", "detailLink": "https://waka.vn/tay-du-ky-rGqE6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9850.jpg?v=1&w=200&h=292"}