{"title": "Trà kinh", "content": "Trà kinh Vũ Thế Ngọc Trà kinh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nMột cuốn sách giới thiệu về “nghệ thuật thưởng trà trong lịch sử và văn hóa phương Đông” - lời tác giả.\nNgười Việt ta dường như mở mắt chào đời đã thấy trà, uống trà trọn đời và cho đến chết vẫn còn được tẩm liệm với trà (chưa kể “được” con cháu pha trà cúng trong các dịp Tết, giỗ). Thế nhưng viết về trà thì gần như chưa có ai viết cả. Tìm tài liệu trong sách xưa, tôi tìm từ các trứ tác của nhà học giả lỗi lạc Lê Quí Đôn( người đã từng ghi chú kĩ lưỡng hàng trăm loại lúa gạo trồng ở Việt Nam trong bộ “ Bách Khoa” Vân Đài Loại Ngữ) cho đến toàn bộ trứ tác của gia đình danh sĩ họ Ngô ( Ngô gia văn phái) trở lên các tác giả thời kỳ Lý Trần…cũng chỉ thấy  ghi vô cùng sơ lược . Cho đến các tác giả cận đại, khi mà trà đã phổ biến và nổi tiếng khắp thể giới với nhiều bộ sách lớn và quan trọng viết về trà, thì tình cảnh cũng không khác.\nTrà là một nghệ thuật lớn. Khởi từ nơi trồng, địa hình, khi núi gió mưa nắng tuyết nhào nặn thành lộc non lá nõn, cho đến khi pha trà, uống trà, đều là một nghệ thuật. Mà mỗi chặng, mỗi nhịp đều phải đạt được cái chân nghệ thuật thì cái đích cuối cùng: Một ly trà ngon, mới thật là viên mãn. Đâu cứ phải trà Vũ Di là phải ngon.\nMỗi lần được thêm một bài văn, một quyển sách viết về trà, là tôi lại có một cảm giác bứt rứt. Mỗi lần nghe chuyện thân hữu, phần đông các vị trọng tuổi, nói chuyện về trà, thì cảm giác này lại đến nặng hơn. Rồi thế nào cũng phải viết một quyển sách  về trà…tự hứa và đã hứa với một số thân hữu. Nhưng chẳng có cách nào hoàn thành như dự tính. Đời sống quanh đây thật bận rộn trăm chiều. Trong khi đó lại có những tác phẩm khác quan trọng hơn tôi đã viết xong hoặc gần xong, đang cần để hết thời giờ chăm sóc.\nMời các bạn đọc sách Trà Kinh.", "detailLink": "https://waka.vn/tra-kinh-r8GwmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9968.jpg?v=3&w=200&h=292"}