{"title": "Nhật ký vùng tâm chấn - 6 ngày kinh hoàng ở Sendai", "content": "Nhật ký vùng tâm chấn - 6 ngày kinh hoàng ở Sendai Nhiều tác giả Nhật ký vùng tâm chấn - 6 ngày kinh hoàng ở Sendai Tóm tắt cuốn sách \"Nhật Ký Vùng Tâm Chấn - 6 Ngày Kinh Hoàng Ở Sendai\":  của nhóm tác giả Trương Quang Đức, Nguyễn Thị Phương Dung, Bùi Phi Anh. Cuốn sách ghi lại ký ức kinh hoàng của những người lần đầu tiên phải hứng chịu động đất, sống trong trại tị nạn và đối diện nguy cơ nhiễm phóng xạ. Mỗi nhật ký là một câu chuyện khác nhau, một người cha vật lộn tìm đường sống cho vợ con, một cô gái cô đơn chống trọi sự khốc liệt của động đất, một chàng trai với trái tim quả cảm sẵn sàng đương đầu với thách thức hiểm nguy. Cuốn sách là nơi lưu giữ rất nhiều những cung bậc cảm xúc, lúc hoang mang lúc sợ hãi lúc hổ thẹn, những trạng thái tinh thần từ bình yên đến hoảng loạn của những con người đã trực tiếp trải qua cơn địa chấn dữ dội ở Sendai thuộc  tỉnh Miyagi ngày 11 tháng 3 vừa qua.Nhật Ký Vùng Tâm Chấn - 6 Ngày Kinh Hoàng Ở Sendai không chỉ là tâm sự của riêng ba người, mà còn dung chứa câu chuyện của những con người khi đứng giữa lằn ranh của sự sống và cái chết. Đó là câu chuyện về các du học sinh Việt Nam dù hoang mang, sợ hãi, đối diện hiểm nguy vẫn dũng cảm, đoàn kết, tương trợ lẫn nhau để dìu dắt nhau thoát khỏi vùng tâm chấn. Qua góc nhìn của người Việt đang sinh sống và làm việc tại đây bạn đọc sẽ thấy được một Nhật Bản kiên cường, và những người dân luôn bình thản và kỷ luật, họ đặt phẩm cách và đặt tình yêu thương đồng loại lên trên sự sống của chính mình. Sau bao mất mát, tang thương, khi đã đủ bình tâm để nhìn lại ta thấy rằng cơn đại địa chấn có thể tàn phá, cuốn trôi tất cả, song không thể hủy diệt được ý chí, bản lĩnh của người dân xứ Phù Tang.Khi đọc cuốn sách này, một lần nữa chúng ta thêm khâm phục tinh thần, ý chí của người dân Nhật Bản. Bằng “trình độ dân trí và đạo đức công dân” mà hiếm dân tộc nào sánh được trên thế giới, nhân dân Nhật Bản sẽ vững vàng phục dựng lại đất nước sau tất cả những tổn thất, tang thương.“Sau một thảm họa thiên nhiên, thấy cuộc đời này ngắn ngủi và phù du như những cánh hoa anh đào. Xin hãy yêu thương nhiều hơn và hãy tha thứ nhiều hơn. Và ngày hôm nay hãy làm tất cả những gì mình có thể cho cuộc đời này tươi đẹp hơn.”\nMời các bạn đón đọc cuốn sách: \"Nhật Ký Vùng Tâm Chấn - 6 Ngày Kinh Hoàng Ở Sendai\"", "detailLink": "https://waka.vn/nhat-ky-vung-tam-chan-6-ngay-kinh-hoang-o-sendai-rzxDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1677.jpg?v=2&w=200&h=292"}