{"title": "Cuốn sách số 1 về làm việc", "content": "Cuốn sách số 1 về làm việc James Innes Cuốn sách số 1 về làm việc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách Cuốn Sách Số 1 Về Làm Việc:\nCó rất nhiều việc bạn có thể làm để tăng khả năng thành công của bản thân. Và Cuốn sách số 1 về làm việc của tác giả James Innes sẽ cung cấp cho bạn làm sao để thể hiện xuất sắc trong công việc mới. Cuốn sách này sẽ chỉ cho bạn cách xây dựng chiến lược thành công - làm thế nào để lên kế hoạch và chuẩn bị sẵn sàng cho mọi tình huống có thể xảy ra và học cách xử lý các kiểu vấn đề có thể nảy sinh từ những vị sếp khó tính nhằm giải quyết khối lượng công việc chồng chất và đối phó với những chiêu trò nơi công sở.\nTại sao có những người thành công ngay từ giây phút họ bắt đầu một công việc mới?\nVì họ đã lên kế hoạch, đã chuẩn bị và bắt đầu thực hiện mọi việc chính xác như thế! Một khi bạn đã chắc chắn có trong tay một công việc mới, việc tiếp theo bạn cần làm là lên kế hoạch và chuẩn bị sẵn sàng để bắt đầu công việc mới đó.\nBạn đã ứng tuyển thành công và đã có được một công việc mới, vậy tiếp theo cần làm gì? Nhiều người sẽ nghĩ: “Ồ, cứ đi làm và là chính mình thôi!” Như vậy cũng tốt thôi, bạn vẫn có thể tồn tại trong công việc mới, nhưng chưa chắc bạn sẽ thành công với nó! Bạn cần phải lập kế hoạch và chuẩn bị sẵn sàng để bắt đầu công việc mới vì những ngày, tuần, và tháng đầu tiên sẽ có ảnh hưởng vô cùng lớn tới thành công sau này của bạn với “sếp” mới. Đây cũng là cơ hội lớn để bạn tạo ấn tượng tốt trong công việc mới. Bạn vừa đặt được chân qua cánh cửa công ty - nhưng bạn cần làm cho cánh cửa đó thật sự rộng mở với bản thân!\nTại sao cần phải lập kế hoạch và chuẩn bị cho công việc mới?\nBạn có thể là ứng cử viên hoàn hảo cho công việc mới và đó cũng là công việc bạn mong muốn, nhưng để thích ứng được với nó, cũng như những con người mới, những kỹ năng mới (và cả những rắc rối mới!) rõ ràng không phải là việc đơn giản. Bạn càng nhận thức rõ điều đó bao nhiêu và sớm hành động để bảo đảm thành công, điều đó càng tốt cho bạn bấy nhiêu. Những ngày/tuần/tháng đầu tiên là vô cùng quan trọng và sẽ quyết định không chỉ tốc độ tiến bộ lâu dài của bạn trong công việc mới, mà liệu bạn có thành công với bước chuyển này không! Sẽ có nhiều yếu tố khác không thực sự liên quan trực tiếp tới năng lực làm việc của bạn dần “xuất đầu lộ diện”\n ", "detailLink": "https://waka.vn/cuon-sach-so-1-ve-lam-viec-rDq90W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9844.jpg?v=3&w=200&h=292"}