{"title": "Tôi đã lấy miếng pho mát của anh", "content": "Tôi đã lấy miếng pho mát của anh Deepak Malhotra Tôi đã lấy miếng pho mát của anh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Tôi Đã Lấy Miếng Pho Mát Của Anh:\nNếu bạn là một con chuột đang bị mắc kẹt trong mê cung và có ai đó cứ liên tục dịch chuyển pho mát, bạn sẽ làm gì?\nHơn một thập kỷ trước cuốn sách nổi tiếng Ai lấy miếng pho mát của tôi đã đưa ra câu trả lời cho câu hỏi đó: hãy chấp nhận sự thay đổi đó như một điều không thể tránh được và nằm ngoài tầm kiểm soát của bạn, đừng tốn thời gian để tự hỏi tại sao mọi thứ lại như thế. Hãy giữ cho đầu óc được thoải mái và tiếp tục tìm kiếm pho mát.\nTuy nhiên, người có thể đạt được thành công thực sự trong công việc cũng như trong việc phát triển bản thân phải là người có khả năng phá vỡ mọi rào cản, định hình lại môi trường và có thể thích nghi được với những hệ thống quy định khác nhau. Với suy nghĩ đó, giáo sư Deepak Malhotra đã có một câu trả lời hoàn toàn khác: Bạn hoàn toàn có thể tạo nên một hoàn cảnh và thực tế mới theo mong muốn của mình, nhưng đầu tiên bạn phải vứt bỏ cái niềm tin vốn đã ăn sâu vào tâm trí mình, rằng chúng ta chỉ là những con chuột trong mê cung của kẻ khác.\nTôi Đã Lấy Miếng Pho Mát Của Anh là câu chuyện về ba chú chuột độc đáo và thích phiêu lưu – Max, Big và Zed – những chú chuột đã từ chối việc chấp nhận thực tế mà chúng được ban tặng. Khi quan sát cuộc sống của chúng, chúng ta sẽ khám phá ra rằng thay vì mù quáng chạy theo những miếng pho mát, mỗi chúng ta đều có đủ khả năng để thoát khỏi mê cung hoặc thậm chí định hình lại nó theo ý muốn của chúng ta. Hãy đọc cuốn sách để khám phá và phát triển khả năng này của chính mình và tận hưởng những giá trị đích thực của cuộc sống.\nMời các bạn đọc sách Tôi Đã Lấy Miếng Pho Mát Của Anh.", "detailLink": "https://waka.vn/toi-da-lay-mieng-pho-mat-cua-anh-rGq88W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9950.jpg?v=2&w=200&h=292"}