{"title": "An nhiên - Từ hối hả đến ung dung", "content": "An nhiên - Từ hối hả đến ung dung Mike George An nhiên - Từ hối hả đến ung dung (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"An Nhiên - Từ Hối Hả Đến Ung Dung\":\nTrong cuốn sách này, chúng tôi gợi ý rằng bạn sẽ phải đứng trước thách thức về cách bạn nhận thức, cách bạn nhìn thế giới. Chúng tôi tin rằng cách bạn tiếp nhận thế giới sẽ quyết định cách bạn định nghĩa về thế giới tại bất cứ thời điểm cụ thể nào, và quyết định trạng thái nội tại của bạn.\nTrạng thái nội tại của ta là nền tảng cho mọi điều ta nghĩ, cảm nhận và hành động. Thế nhưng ta lại để cho nó bị ảnh hưởng, tác động bởi ngoại cảnh hoặc người ngoài và cho phép những yếu tố đó chi phối luôn cách nghĩ, cảm nhận và hành động của ta. Rồi ta lại tự hỏi vì sao ta thấy không vui và bất lực.\nTrách nhiệm trước tiên trong đời ta là trách nhiệm với chính bản thân mình. Vậy nên biết lo cho bản thân một cách đúng nghĩa bắt đầu từ chỗ tự cam kết với chính mình, biết và hiểu về \"bản thân\" và học cách chọn lựa trạng thái nội tại của ta - bất kể điều gì đang xảy ra xung quanh đi chăng nữa. Thoạt nghe có vẻ ích kỉ nhưng thật ra không phải vậy. Xét đến cùng thì đây lại là một cử chỉ hào hiệp đối với mọi người. Tại sao vậy? Câu trả lời đơn giản thôi. Làm sao ta có thể quan tâm, tôn trọng và yêu thương người khác nếu ta không biết quan tâm, quý trọng và yêu thương chính mình.\nCuốn sách này giống như một hộp \"dụng cụ\" hữu ích. Sau đây bạn sẽ tìm thấy \"các công cụ\", tức những ý tưởng sâu sắc giúp bạn thử thách một số niềm tin thâm căn cố đế, đánh giá lại nhận thức của bạn, và biết cách sống thanh thản hơn, đàng hoàng hơn.\nBạn sẽ tìm thấy những bài tập hình dung, thiền định giúp bạn thư giãn, tập trung tâm trí và tạo ra một nguồn năng lượng tinh thần tích cực hơn. Ngoài ra còn có một số câu hỏi được soạn thảo nhằm thử thách và động viên bạn khi bạn tiến hành quá trình tăng cường nhận thức bản thân. - (Trích Lời mở đầu An nhiên)\nWaka trân trọng giới thiệu cuốn sách \"An Nhiên - Từ Hối Hả Đến Ung Dung\"!", "detailLink": "https://waka.vn/an-nhien-tu-hoi-ha-den-ung-dung-rrLR9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10342.jpg?v=2&w=200&h=292"}