{"title": "Nghĩ ngược lại và làm khác đi", "content": "Nghĩ ngược lại và làm khác đi Paul Arden Nghĩ ngược lại và làm khác đi Nghĩ Ngược Lại Và Làm Khác Đi là cuốn sách được viết bởi Paul Arden - tác giả của nhiều cuốn sách bán chạy trên thế giới, là Giám đốc điều hành sáng tạo tại Saatchi & Saatchi.\nThông qua quyển sách này, nếu ai dám thay đổi, dám thách thức bản thân, thì quyển sách này sẽ là sự lựa chọn không thể tuyệt vời hơn. Sách chỉ cho bạn rằng, bạn sẽ thấy cái tích cực trong cái tiêu cực, bạn không nên đi theo số đông, mà nên đi ngược lại với dòng người. Sách truyền tải thông điệp rất hay, tuy ngắn gọn, nội dung không nhiều, nhưng bạn sẽ phải đọc đi đọc lại thì mới thấm nhuần những gì tác giả muốn bạn hướng theo. Bạn phải dám thay đổi bạn trước, phải dám đánh cược với cuộc sống nếu bạn có niềm tin và sự kiên trì, không nên bỏ cuộc. Ngoài ra, cuốn sách còn có các câu nói của những người nổi tiếng. Hoặc bạn học và thực hành, hoặc bạn đọc chỉ để tham khảo, cuộc sống là của bạn, hoặc bạn làm chủ nó, hoặc người ta làm chủ bạn.\nSuy nghĩ khác biệt để thành công, cuốn sách này thật sự rất đáng để học hỏi. Con người thường có thói quen suy nghĩ theo số đông, theo những thứ đã vốn có và họ ít dám nghĩ khác đi và làm ngược lại, chỉ những người đủ bản lĩnh, sáng tạo và dám làm những gì mình nghĩ không lệ thuộc và những nguyên tắc cũ những gì đã có sẵn để làm nên điều khác biệt. Có thể suy nghĩ của bạn, những gì bạn làm người khác không đề cao và xem bạn khác người, không công nhận khả năng của bạn. Không cần quan tâm họ nghĩ gì về bạn, hãy làm những gì trái tim bạn muốn, là chính mình. Rất có thể bạn sẽ muốn cảm ơn tác giả viết cuốn sách này vì đã tạo động lực cho bạn trong cuộc sống!\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Nghĩ Ngược Lại Và Làm Khác Đi ”!", "detailLink": "https://waka.vn/nghi-nguoc-lai-va-lam-khac-di-rNlxWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6105.jpg?v=2&w=200&h=292"}