{"title": "Cuốn sách số 1 về tìm việc", "content": "Cuốn sách số 1 về tìm việc James Innes Cuốn sách số 1 về tìm việc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn Sách Số 1 Về Tìm Việc của tác giả Lynn Williams được viết dành cho tất cả những ai đang trải qua quá trình tìm việc, hoặc đang có ý định thay đổi công việc. Nếu bạn đang tìm kiếm một cơ hội tốt hơn, nếu bạn vừa tốt nghiệp và lần đầu tìm việc, hoặc nếu bạn bị buộc phải tìm việc do cắt giảm nhân sự ở công ty cũ, đây sẽ là cuốn sách hữu ích hướng dẫn bạn trả lời những câu hỏi căn bản nhất để tìm được một công việc tuyệt vời.\nThay đổi công việc được đánh giá là một trong những trải nghiệm khó khăn nhất của cuộc đời. Tuy nhiên, thực tế có rất ít người trong chúng ta chỉ suốt đời làm một công việc từ lúc tốt nghiệp, vì vậy, dù lúc này hay lúc khác, bất cứ ai cũng sẽ phải trải qua việc thay đổi công việc. Vậy làm thế nào để bạn có thể tận dụng tốt nhất khi phải thay đổi công việc trong thời kì kinh tế khủng hoảng này, để đảm bảo bạn sẽ có được công việc bạn yêu thích, chứ không phải chấp nhận bất cứ công việc nào bạn tìm được?\nBất kể khi nền kinh tế gặp khủng hoảng hay hưng thịnh, tìm việc luôn là một nhiệm vụ không dễ dàng. Điều này đúng kể cả khi tỉ lệ thất nghiệp của nền kinh tế thấp. Thậm chí trong thời kì bùng nổ kinh tế, trung bình cũng thường mất khoảng 3 tháng để tìm việc. Việc hiểu rõ quy trình tuyển dụng, giữ thái độ lạc quan và tự tin trở nên càng quan trọng hơn khi nền kinh tế rơi vào thời kì khó khăn. Nếu so sánh với thời gian làm việc cả đời, thời gian bạn bỏ ra để tìm việc chỉ chiếm một phần rất nhỏ. Như vậy, đầu tư thời gian và sức lực để tìm việc một cách hiệu quả sẽ giúp nỗ lực của bạn được đền đáp xứng đáng nhiều năm sau đó. Các nghiên cứu đã chứng minh rằng, những người hiểu rõ và làm tốt khâu tìm việc thường có chỉ số hài lòng với công việc cao hơn, và có thu nhập cao hơn trong sự nghiệp của mình.", "detailLink": "https://waka.vn/cuon-sach-so-1-ve-tim-viec-rYoxVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9846.jpg?v=2&w=200&h=292"}