{"title": "Thành công tột đỉnh", "content": "Thành công tột đỉnh Brian Tracy Thành công tột đỉnh  Viết một cuốn sách là việc rất khó, nhất là khi bạn chưa viết sách bao giờ. Bạn phải mất nhiều năm tìm tòi, nghiên cứu và dựa trên các kinh nghiệm tích lũy của bản thân, sau đó mất đến hàng tháng, có khi hàng năm trời để viết đi viết lại. Ý tưởng viết cuốn sách này của tôi nảy ra từ hàng ngàn giờ diễn thuyết tại các hội thảo chuyên đề, từ vô số những đề xuất và nhận xét của hàng nghìn người mà tôi có may mắn được cùng cộng tác trong thời gian qua.\nTrước hết, cho phép tôi bày tỏ lòng cảm ơn đến những người đã tham gia các buổi sêmina chuyên đề và bài giảng của tôi trong nhiều năm qua. Đối với tôi, những hiểu biết sâu sắc, nhận xét và kinh nghiệm của họ là vô giá và là tư liệu không thể thiếu giúp tôi viết nên cuốn sách này.\nĐặc biệt, tôi xin cảm ơn John Boyle quá cố, người đã khai sáng cho tôi về khả năng trí tuệ trong việc quyết định mọi việc xảy đến với chúng ta. Tôi xin cảm ơn những hiểu biết tuyệt vời của Earl Nightingale về khả năng của một người bình thường và cảm ơn Denis Waitey đã tóm lược các nguyên tắc về sự thành công trong chương trình phát thanh Psychology of Winning (Tâm lý chiến thắng) của ông. Trong suy nghĩ, tôi chịu ảnh hưởng rất lớn từ nhiều nhà tư tưởng, nhà văn và diễn giả xuất sắc như Stephen Covey, Ken Blanchard và Tom Peter, cũng như Zig Ziglar, Jim Rohn, Tony Robbins và Wayne Dyer.\nTôi vô cùng biết ơn những người bạn của tôi ở Tập đoàn Nightingale-Conant và công ty Simon & Schuster.Tôi đặc biệt biết ơn những nhà tài trợ cho các buổi sêmina của tôi, họ là John Hammond, Dan Bratland, Jim Kaufman và Suanne Sandage, vì sự động viên và hỗ trợ của họ trong quá trình tôi chuẩn bị bản thảo.\nTôi xin cảm ơn những cộng sự tuyệt vời trong công ty của tôi trước đây và hiện nay, và người quan trọng hơn cả trong toàn bộ quá trình viết cuốn sách này là Margaret McBride, cố vấn văn học của tôi. Sự tin tưởng mà bà dành cho tôi và tác phẩm của tôi đã cho tôi thêm quyết tâm viết cuốn sách này. Cảm ơn bà, Margaret.\nMột trong những bài học quan trọng nhất tôi đã học được từ cuộc sống là không ai có thể viết sách một mình. Trong hầu hết mọi việc, tất cả chúng ta đều cần đến sự giúp đỡ của người khác. Tôi còn muốn cảm ơn nhiều người nữa, nhưng vì khuôn khổ bài viết có hạn nên cho phép tôi kết thúc những dòng cảm ơn này bằng lời cảm ơn dành cho Barbara, người vợ tuyệt vời, và những đứa con thân yêu của tôi vì đã luôn ủng hộ tôi trong thời gian tôi viết sách.\nMời các bạn đón đọc cuốn sách \"Thành Công Tột Đỉnh - Brian Tracy\"", "detailLink": "https://waka.vn/thanh-cong-tot-dinh-r8ZEeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4224.jpg?v=1&w=200&h=292"}