{"title": "Để trẻ tự do suy nghĩ", "content": "Để trẻ tự do suy nghĩ Nhiều tác giả Để trẻ tự do suy nghĩ Cuốn Để trẻ tự do suy nghĩ sẽ bao trùm tất cả các chủ đề mà bậc cha mẹ nào cũng cần phải biết để giúp đỡ con em mình về đạo đức, trí tuệ và phát triển tâm lý. Ở đây bạn sẽ tìm thấy những cách hiệu quả để: giúp con khám phá ý nghĩa và mục đích của cuộc sống, phát triển quan điểm lành mạnh về tình dục và hình ảnh cơ thể, khuyến khích trí tò mò, đối mặt với cái chết và sự mất mát, tìm kiếm và thiết lập cộng đồng…\nTừ chính những kinh nghiệm chắt lọc trong thực tế cuộc sống, các tác giả đã gợi ý ra những phương pháp thực hành tốt nhất dành cho phụ huynh không theo tôn giáo, để có thể giúp họ dạy dỗ những đứa trẻ biết trân trọng việc đặt câu hỏi mà không sợ hãi, tư duy phản biện, biết nghi ngờ quyền lực và loại bỏ tư tưởng về tội lỗi và sự xấu xa của ngờ vực qua với 9 điều cơ bản sau:\nKhuyến khích vòng tròn cảm thông ngày một mở rộng\nKhuyến khích phát triển đạo đức một cách chủ động\nThúc đẩy lòng ham hiểu biết\nDạy trẻ biết hòa nhập\nKhích lệ hiểu biết về tôn giáo\nKhông “dán nhãn” cho trẻ\nCoi cái chết là tự nhiên và quen thuộc\nKhuyến khích sự nghi ngờ về quyền lực\nBình thường hóa không tín ngưỡng\nCuốn Để trẻ tự do suy nghĩ gồm 8 chương, do các tác giả thay phiên nhau đảm nhận nội dung. Trong từng chương, các tác giả nêu ra những câu hỏi thường gặp của các bậc cha mẹ, sau đó lần lượt đi sâu phân tích, trả lời rõ cho từng câu hỏi đó. Ở cuối mỗi chương, tác giả đều gợi ý rất nhiều hoạt động phù hợp với nội dung của chương để cha mẹ có thể tham gia cùng con cái, thực hành những phương pháp hữu ích đã được đề cập bên trên. Các hoạt động cũng được thiết kế và phân chia phù hợp cho từng lứa tuổi. Để trẻ tự do suy nghĩ chắc chắn sẽ là một tài liệu hữu ích giúp các bậc cha mẹ không theo tôn giáo tự tin nuôi dạy con.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/de-tre-tu-do-suy-nghi-rQ2XEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16943.jpg?v=1&w=200&h=292"}