{"title": "Dạy con trẻ cách tư duy", "content": "Dạy con trẻ cách tư duy Edward de Bono Dạy con trẻ cách tư duy Cuốn sách “Dạy con trẻ cách tư duy” cung cấp rất nhiều thông tin, kiến thức rất thú vị về phương pháp tư duy của Tiến sĩ Edward de Bono.\nThứ nhất, tác giả đã trình bay về một vài điều cần được nhận thức một cách đúng đắn về tư duy. Tư duy không chỉ là vấn đề liên quan đến trí thông minh hay những khó khăn cần giải quyết. Trí thông minh là khả năng và được sử dụng để phát triển những kỹ năng tư duy. Nếu không có kỹ năng tư duy thì khả năng này cũng sẽ không được dùng đến. Tác giả hướng dẫn cách để sử dụng cuốn sách, chia ra các nhóm tuổi với các cách sử dụng khác nhau cho mỗi nhóm. Ngoài ra, phần này còn diễn giải về hành vi tư duy và các khả năng tự nhiên của tư duy.\nThứ hai, Tiến sĩ de Bono phân tích về hình mẫu về một nhà tư duy yêu thích của ông là người thợ mộc. Hình mẫu này cung cấp tất cả các yếu tố tạo nên kỹ năng tư duy về quan điểm, nguyên tắc, thói quen, thao tác cơ bản, công cụ và cấu trúc. Thêm vào đó, phương pháp sáu chiếc mũ tư duy cũng được nhắc tới, đó là phương pháp cho phép chúng ta tư duy theo từng kiểu tại một thời điểm. Sáu chiếc mũ với sáu màu sắc tương ứng với sáu kiểu tư duy: tư duy mũ trắng, mũ đỏ, mũ đen, mũ vàng, mũ xanh lục và mũ xanh lam. Sau mỗi quá trình tư du, chúng ta cần cố gắng xác định kết quả đã tư duy trong quá trình đó. Tác giả đã đưa ra chương trình tư duy năm phút để thực hành phát triển các kỹ năng tư duy và đưa ra hai hướng tư duy chính là tư duy chuyển tiếp hoặc tư duy song song. Ở cuối phần này là các thói quen và công cụ tư duy như AGO, CAF, OPV, APC, FIP, C&S VÀ PMI.\nThứ ba đề cập đến những hành động tư duy cơ bản gồm ba nhóm cắt, dán, định hình, một vài công cụ tư duy như công cụ Po của lối tư duy đa chiều và 12 nguyên tắc tư duy cơ bản.\nCuốn sách còn đưa ra những cấu trúc và tình huống tư duy cụ thể và các bài tập để luyện tập cho trẻ trong mỗi phần.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/day-con-tre-cach-tu-duy-rDGRAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17144.jpg?v=1&w=200&h=292"}