{"title": "Thiên tài và sự giáo dục từ sớm", "content": "Thiên tài và sự giáo dục từ sớm Kimura Kyuichi Thiên tài và sự giáo dục từ sớm Nhiều năm trước đây thường xảy ra chuyện con cái của những gia đình giàu có bị bắt giữ vì những hành vi trái đạo. Khi ấy, những gia đình giàu có này sẽ tìm đến cánh nhà báo mà họ vẫn hay qua lại để phân bua: \"Tôi vì quá bận rộn với việc kinh doanh nên không để mắt đến con cái được. Nay xảy ra hậu quả thế này, tôi thật không còn mặt mũi nào nữa...\". Những lời nói như thế từng được đăng trên khắp các mặt báo.\nNói rằng công việc kinh doanh bận rộn đến mức không có thời gian dành cho con cái chỉ là ngụy biện cho sự quá ham mê kiếm tiền của bản thân. Trên đời này chắc chắn có nhiều những người như thế và cuốn sách này viết ra hiển nhiên không phải để cho những người đó đọc.\nCũng có những cô gái \"của thời đại mới\" mang trong mình suy nghĩ: \"Việc làm mẹ sẽ cản trở sự phát triển cá nhân, phá hỏng công việc cũng như làm đảo lộn sinh hoạt của bản thân\". Như thế, những người này ghét làm mẹ ít nhiều là vì điều đó ảnh hưởng đến thói ích kỷ của họ. Trên đời này có không ít những cô gái như thế, và đương nhiên, cuốn sách này được viết ra không dành cho họ.\nNhưng vẫn còn những người, tuy biết rằng bản thân chỉ đạt đến đây thôi, nhưng ít nhất sẽ cố gắng làm cho con mình trở thành hoàn hảo. Họ hiểu rằng mình chỉ là nấc thang thứ nhất, con mình sẽ là nấc thứ hai, và những gì mình đã không thể làm được thì con cái sẽ tiếp tục giúp mình... Những con người đó, bất kể họ thành công hay thất bại, nhưng đối với xã hội, đối với nhân loại, họ vẫn là những thiên tài, là những con người ưu tú mà hàng ngàn vạn người mới có một.\nCuốn sách này của tôi được viết ra với kỳ vọng dành cho những người như thế.\n...\nMời các bạn đón đọc Thiên tài và sự giáo dục từ sớm - Kimura Kyuichi!", "detailLink": "https://waka.vn/thien-tai-va-su-giao-duc-tu-som-rEZ2RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16872.jpg?v=1&w=200&h=292"}