{"title": "Giúp con đương đầu với stress", "content": "Giúp con đương đầu với stress Shelley Davidow Giúp con đương đầu với stress Cuốn sách “ Giúp con đương đầu với Stress là kết quả của nhiều năm kinh nghiệm và nghiên cứu”. Shelley Davidow hi vọng những phát hiện và đề xuất của cô sẽ tạo điều kiện cho nhiều người lớn (các bậc phụ huynh, những người trông nom trẻ và các giáo viên) tích cực đóng góp vào việc tạo nên một thế hệ trẻ khỏe mạnh hơn, thành công hơn và ít bị căng thẳng hơn. Cuốn sách được chia làm 3 phần rõ rệt:\nPhần 1: Stress\nCó thể bạn đang tự hỏi tại sao  một đứa trẻ có vẻ thờ ơ và trải qua những tác nhân gây stress một cách rất nhẹ nhàng trong khi những đứa trẻ khác gần như suy sụp. Câu trả lời có thể nằm ở các thế hệ trước: phản ứng với stress được học tập và truyền thụ từ mmột thế hệ tới thế hệ kế tiếp theo cách thức rất chi tiết và đa dạng. Một người mẹ mang thai bị căng thẳng thường xuyên sẽ có nhiều hóc - môn gây stress trong cơ thể (và cả trong cơ thể của thai nhi). Trẻ bắt đầu “ học hỏi” về môi trường xung quanh ngay từ khi còn trong bụng mẹ. Dạ con trở thành môi trường sống trực tiếp của trẻ và cơ thể trẻ sẽ dần thích nghi với nó; điểu này quyết định trẻ sẽ có điều kiện để phản ứng một cách tích cực với stress hay không. Vì vậy, mỗi tác động hành vi của cha mẹ lên con cái có thể tạo nên ảnh hưởng thực sự. Phản ứng với stress đã được trẻ học từ khi còn trong bào thai. Thậm chí, trước khi sinh, hệ thần kinh của trẻ đã chịu ảnh hưởng từ người mẹ.\nPhần 2: Môi trường\nMôi trường tác động đến các bé mỗi ngày và đóng vai trò quan trọng trong sự phát triển sinh lý, nhận thức và cảm xúc ở trẻ. Cha mẹ là một phần của môi trường bao quanh trẻ khi chúng lớn, có thể hỗ trợ sự phát triển của trẻ hay cản trở quá trình đó.\nMột môi trường căng thẳng  gây ra những hậu quả vượt xa khoảng khắc khó chịu mà trẻ phải đối mặt trong môi trường đó. Nếu những người lớn chú ý hơn đến động tác của tình yêu thương, chăm sóc và sự trân trọng khi cư xử với trẻ thì chúng ta có thể tiến một chặng đường dài để bắt đầu giải quyết những nhu cầu cấp thiết của thế hệ trẻ. Nghiên cứu chỉ ra rằng chương trình âm nhạc có thể cải thiện việc học tập và năng lực xã hội ở các học sinh một cách đáng kể.\nChương 3: Nuôi dạy con bằng phương pháp phục hồi\nNuôi dạy kiểu phục hồi ưu tiên các mối quan hệ, tìm cách sửa chữa thiệt hại và khôi phục lòng tin. Về lâu dài, việc trừng phạt không có hiệu quả. Những đứa trẻ nhiều lần bị trừng phạt hầu như sẽ học được cách tập trung vào việc tránh bị phạt. Phương pháp trừng phạt sẽ tạo ra tính ích kỷ, thay vì lòng vị tha.\nMời các bạn đón đọc Giúp con đương đầu với stress - Shelley Davidow!", "detailLink": "https://waka.vn/giup-con-duong-dau-voi-stress-rVQKZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16938.jpg?v=1&w=200&h=292"}