{"title": "Tình dục ư? Chuyện nhỏ", "content": "Tình dục ư? Chuyện nhỏ Cấn Vân Khánh Tình dục ư? Chuyện nhỏ Tóm tắt sách Tình Dục Ư? Chuyện Nhỏ:\nTrong cuốn sách thứ tư dán nhãn 18+ mang tên \"Tình dục ư? Chuyện nhỏ\", Cấn Vân Khánh đã làm một chuyện rất có ý nghĩa: trả lại khái niệm đúng về tình dục trong tình yêu và hôn nhân cho các độc giả cả nữ lẫn nam.\nXã hội phương Đông vốn khá khép kín với tình dục và khái niệm phổ biến nhất về tình dục/tình yêu và hôn nhân như chúng ta từng biết đều được thì thầm xoay quanh hai chữ \"trinh tiết\" của người phụ nữ. Cũng chính vì vậy trong nhiều thế hệ, tình dục tiếp tục là ẩn ức không thỏa mãn của nhiều người, thậm chí là nguyên nhân tan vỡ của không ít gia đình hiện đại khi người vợ không còn cắn răng chịu đựng hôn nhân như người bà, người mẹ của mình.  \nThông thường các cuốn sách có đề tài tương tự với tác phẩm của Cấn Vân Khánh vào Việt Nam đều là sách dịch của nước ngoài. Phương Tây đã trải qua cuộc cách mạng tình dục cách đây nửa thế kỉ nên cái cách họ đề cập đến vấn đề này ở một mức độ khác, đôi khi thiếu sâu sát, chưa hiểu rõ tâm lý và tình cảm của con người Á Đông.\nTình dục ư? Chuyện nhỏ mang mác 18+ và đề tài gây sốc, nhưng được viết một cách khéo léo và tế nhị, hợp tình hợp lý, và trên hết là hữu ích và thiết thực. Có một điểm quan trọng mà Cấn Vân Khánh đã đề cập nhưng ít được các phương tiện truyền thông nhắc tới/hoặc nhắc tới một cách khô khan, thiếu tinh tế và lãng mạn. Đó là: \"Hãy yêu một người đàn ông dùng bao cao su\".\nĐây sẽ là một cuốn cẩm nang có thể bảo vệ được người phụ nữ trước ham muốn thiếu cẩn trọng với đối phương của người đàn ông. Phụ nữ ơi! Đừng sốc vì tình dục. Hiểu biết về tình dục, phụ nữ sẽ bảo vệ được mình. Và khi phụ nữ thấu hiểu nhu cầu về tình dục của người đàn ông, và người đàn ông thấu hiểu nhu cầu tinh thần của người phụ nữ - thì có lẽ họ sẽ đến được với nhau trọn vẹn hơn. \nWaka trân trọng giới thiệu sách Tình Dục Ư? Chuyện Nhỏ.", "detailLink": "https://waka.vn/tinh-duc-u-chuyen-nho-ryx2AW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11263.jpg?v=4&w=200&h=292"}