{"title": "Các món canh trị bách bệnh", "content": "Các món canh trị bách bệnh Hoàng Vũ Các món canh trị bách bệnh Canh là một món ăn không thể thiếu trong mỗi bữa ăn, với công dụng đảm bảo sức khỏe cho con người mà các món canh luôn nhận được đánh giá cao của các chuyên gia dinh dưỡng. Đã có một đầu bếp nổi tiếng người Pháp từng nói như sau: “Canh cũng giống như một đoá hoa làm say lòng người, là một sự an ủi động viên đối với cuộc sống sinh hoạt thường nhật, nó có thể giúp làm tiêu tan mọi sự mệt nhọc, phiền muộn do cuộc sống căng thẳng hoặc do những điều không vui mang lại”.\nSự thật quả đúng như vậy, khi con người hoặc là đang thư giãn, hoặc là đang nghỉ ngơi ngoài thời gian làm việc nếu được uống những bát canh thơm ngon, hương vị mới mẻ, hợp khẩu vị, tạo nên sự hưng phấn và có giá trị dinh dưỡng phong phú thì quả thực đó đúng là một sự hưởng thụ hoàn hảo của cuộc sống.\nCanh không những là một món ăn ngon và hợp khẩu vị, nó còn là một chất bổ có thể giúp con người trừ bệnh dưỡng sinh. Trước khi ăn cơm, uống vài ngụm canh có thể giúp nhuận tràng vị, giải khát, xoá bỏ sự mệt nhọc, kích thích sự tiết dịch tiêu hóa. Canh không những đảm bảo cho sự ngon miệng khi ăn mà còn có ích lợi rất lớn trong việc đảm bảo sức khỏe của con người, là một loại thức ăn giàu chất dinh dưỡng nhất, dễ tiêu hóa nhất trong các loại thức ăn chúng ta ăn hàng ngày.\nNhìn từ góc độ khoa học, quá trình nấu canh là một quá trình mà thực phẩm không ngừng hấp thụ nhiệt trong nước. Sau khi trải qua quá trình hấp thụ nhiệt này, đại bộ phận các chất hữu ích trong các thực phẩm đều được hoà tan trong canh, làm cho các thành phần dinh dưỡng, ngũ vị, ngũ khí đều được dung hợp hữu cơ với nhau. Như vậy không chỉ dễ cho sự hấp thu của cơ thể mà còn tạo được công hiệu phòng bệnh trị bệnh. Do vậy, việc sử dụng canh để tẩm bổ đảm bảo sức khỏe không những có thể làm cho người bị suy nhược trở nên cường tráng, khỏe mạnh mà còn có thể làm cho người bị bệnh phục hồi sức khỏe nhanh chóng. Cũng chính vì căn nguyên như vậy mà món canh ngày càng được mọi người hoan nghênh sử dụng.\nCuốn sách Các Món Canh Trị Bách Bệnh này được xây dựng trên cơ sở vận dụng các nguyên lí khoa học của dinh dưỡng học và đặc biệt có sự cố vấn, tham gia đóng góp ý kiến, kinh nghiệm của các chuyên gia dinh dưỡng nổi tiếng. Bên cạnh đó, từ các góc độ, phương diện khác nhau cuốn sách cũng cung cấp những lưu ý nhằm hưỡng dẫn bạn đọc nên sử dụng canh như thế nào cho đúng khi sử dụng canh để trị bệnh. Cuốn sách cũng lựa chọn những món ăn có nguyên liệu đơn giản dễ kiếm, phương pháp chế biến linh hoạt, hiệu quả trừ bệnh cao. Cuốn sách thật sự đã trở thành người bạn thân thiết của mỗi người và của mỗi gia đình. \nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/cac-mon-canh-tri-bach-benh-rGGdRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14694.jpg?v=2&w=200&h=292"}