{"title": "Các món rau xanh trị bách bệnh", "content": "Các món rau xanh trị bách bệnh Hoàng Vũ Các món rau xanh trị bách bệnh Sử dụng rau xanh trong việc điều trị bệnh tật đã có lịch sử lâu đời, nhìn từ góc độ nguồn gốc thực phẩm từ xưa đến nay, sử dụng rau xanh bắt nguồn từ hoạt động gom góp, thu nhặt của loài người ngay từ rất sớm. Ở thời kỳ cổ đại, con người đã gọi rau xanh là “Tốc”, cũng có cách gọi là “món ăn chay”, thực vật của các loại rau xanh được gọi một tên chung là “rau”. Nhà y học nổi tiếng đời nhà Minh - Lý Thời Trân trong cuốn “Bản thảo cương mục” đã chỉ rõ rằng: “phàm thảo mộc khả như giả vị chi thái, cửu, giới, quỳ, song, hoắc, ngũ thái dã” (có nghĩa là: Tất cả những loại rau được gọi là ngũ thái chính là hẹ, kiệu, hướng dương, hành, đậu).\nCái gọi là rau xanh điều trị bệnh tật chính là phương pháp điều trị có thể sử dụng đơn thuần các loại rau hoặc có thể kết hợp với một số thực phẩm khác để phòng trừ bệnh tật, tăng cường sức khỏe và tuổi thọ. Rau xanh chữa bệnh đã được lưu truyền rộng rãi trong dân gian hàng ngàn năm được ưa thích và trở thành một nội dung quan trọng trong điều trị học của Đông y. Hiện nay, phần lớn mọi người đều nhận thức được rằng những loại dược phẩm hóa học đều có tác dụng phụ của nó, quay trở về với thiên nhiên đã trở thành trào lưu. Vì thế, phương pháp sử dụng rau xanh chữa bệnh có lịch sử hàng ngàn năm đã thực sự trỗi dậy trở lại.\nTrong cuộc sống, rau có rất nhiều chủng loại khác nhau, chúng đều là những thực phẩm gắn bó thân thiết với con người trong cuộc sống hàng ngày. Trong rau xanh tươi có hàm chứa rất nhiều thành phần dinh dưỡng như vitamin, hydate cacbon, protein, chất xơ thô, và các khoáng chất khác. Những thành phần dinh dưỡng này có ý nghĩa vô cùng quan trọng trong việc nâng cao khả năng miễn dịch của cơ thể, tăng cường khả năng phòng trừ bệnh tật.\nTrong cuốn sách Các Món Rau Xanh Trị Bách Bệnh này, từ những chủ điểm như sử dụng rau xanh để chữa bệnh, công hiệu như dược phẩm của rau xanh, những kinh nghiệm trong việc điều trị bệnh và rất nhiều chủ điểm thú vị khác nữa sẽ cung cấp cho bạn đọc, đặc biệt là những người đang mắc một số căn bệnh có được người bạn đồng hành cho mình, và nó sẽ nhận được sự quan tâm của nhiều người và sự quan tâm này không phải là vô nghĩa. \nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/cac-mon-rau-xanh-tri-bach-benh-r3EqAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14699.jpg?v=2&w=200&h=292"}