{"title": "Mẹ dắt con đi", "content": "Mẹ dắt con đi  Phoenix Ho  Mẹ dắt con đi Tự nhận mình không có năng khiếu về chụp hình, quay phim, hội họa giống như các anh chị trong gia đình, Phoenix Ho chọn cách ghi dấu những kỷ niệm về con qua các đoạn văn ngắn để chia sẻ cho gia đình và bạn bè thân thuộc ở Mỹ. Những bài viết của chị lần lượt được đăng tải trên Facebook bằng hai thứ tiếng: Việt và Anh (sau này chị dùng tiếng Việt là chủ yếu) đã nhận được sự đồng cảm và chia sẻ của rất nhiều người. Và ngày hôm nay, những câu chuyện mà tác giả Phoenix Ho gọi là “các đoạn văn ngắn” đã được thành hình bằng cuốn sách Mẹ dắt con đi.Tên cuốn sách xuất phát từ câu ca dao về tình yêu vô bờ của mẹ, đã trở nên thân thuộc với mỗi người dân Việt: “Ví dầu cầu ván đóng đinh. Cầu tre lắt lẻo gập ghềnh khó đi. Khó đi mẹ dắt con đi. Con đi trường học, mẹ đi trường đời”. Vì lẽ đó, lật giở từng trang sách của Mẹ dắt con đi, bạn đọc sẽ gặp ở đây tấm lòng bao la của người mẹ trẻ với con mình. Người mẹ ấy không những mang nặng đẻ đau chín tháng mười ngày, mà còn tận tụy với con từ lúc con vừa được sinh ra, đến khi chập chững bước đi và bập bẹ cất lên những tiếng nói đầu tiên trong đời.Tác giả Phoenix không kể một mạch những câu chuyện về Gấu - tên thân mật của con trai chị, từ lúc sinh ra cho đến lúc cậu bé được 7 tuổi; mà chị phân chia thành 6 nhóm truyện theo các chủ đề khác nhau như: Gắn bó, Thỏ thẻ như trẻ lên ba, Nuôi dưỡng tùy cá tính tự nhiên, Kỷ luật dựa trên giá trị sống, Khi con qua 5 tuổi và Những khoảng lặng. Những câu chuyện trong cuốn sách này, được viết một cách mộc mạc, tự nhiên giống như chị đang ghi lại những khoảnh khắc trong cuộc sống của hai mẹ con, từ trong nhà ra đường phố, từ chuyện ăn ngủ đến chuyện cư xử với những người xung quanh… Ở đó, có những câu chuyện khiến chúng ta không khỏi bật cười vì sự hồn nhiên, ngây thơ của Gấu; nhưng cũng có những câu chuyện khiến chúng ta phải bùi ngùi xúc động trước tình thương bao la mà chị dành cho con trai của mình.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/me-dat-con-di-ryON2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13719.jpg?v=2&w=200&h=292"}