{"title": "80 lời bố gửi con trai", "content": "80 lời bố gửi con trai Tử Ninh 80 lời bố gửi con trai Tuổi dậy thì tràn đầy niềm vui: sự thay đổi về sinh lý báo hiệu một thiếu niên khờ dại sẽ bắt đầu trưởng thành. Tuổi dậy thì là thời kì vô cùng tinh tế và nhạy cảm: suy nghĩ đã chín chắn hơn, càng lúc càng biết quan tâm đến bản thân, càng lúc càng để ý đến những đánh giá của người khác, càng lúc càng khát khao tự lập.\nTuổi dậy thì là thời kì mâu thuẫn và mơ hồ: biết bao điều mới mẻ, biết bao điều chưa biết, biết bao nhiêu cám dỗ, phải đối mặt với chúng ra sao?\nTuổi dậy thì còn là giai đoạn lãng mạn, ấm áp nhất: ấp ủ hình bóng một “hoàng tử”, “công chúa” trong tim với một chút mơ mộng và một chút kỳ vọng về tình yêu...\nCha mẹ nào cũng đều từng trải qua giai đoạn dậy thì, ai cũng đều từng phải đối mặt với những đứa con đầy những \"rắc rối trưởng thành\". Thứ cảm giác ấy chắc chắn là sự đan xen giữa vui mừng và lo âu, nhưng lo âu nhiều hơn vui mừng. Vui mừng vì con chúng ta đã bắt đầu khôn lớn, nhưng \"tuổi dậy thì\" là một giai đoạn thật sự mẫn cảm; làm thế nào để giao tiếp với con, làm thế nào giúp con vượt qua giai đoạn này một cách thuận lợi vẫn luôn là bài toán khó đối với các bậc cha mẹ.\n80 lời bố gửi con trai là những bức tâm thư bố gửi cho con trai, để cùng con đối diện với giai đoạn đặc biệt của tuổi dậy thì, giai đoạn mà một cậu con trai cần phải trải qua để trở thành một người đàn ông thực thụ.\nLựa chọn hình thức những bức “thư”, với thái độ thân tình, ngôn ngữ sinh động, tác giả đã khéo léo giải đáp những câu hỏi thường gặp về tâm sinh lý khi con trai bước vào tuổi dậy thì. Ngoài việc hướng dẫn con trai ứng xử với những thay đổi tâm sinh lý của bản thân cuốn sách còn khích lệ và giúp con trai hòa đồng cùng bạn bè, người thân; cùng các bạn trai xây dựng những phẩm chất con trai cần phải có.\nCuốn sách sẽ là món quà ý nghĩa cha mẹ dành tặng con trai!\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/80-loi-bo-gui-con-trai-rEwxjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14828.jpg?v=2&w=200&h=292"}