{"title": "Giáo dục: Tuyệt vời nhất = Đơn giản nhất", "content": "Giáo dục: Tuyệt vời nhất = Đơn giản nhất Doãn Kiến Lợi Giáo dục: Tuyệt vời nhất = Đơn giản nhất Giáo dục: Tuyệt vời nhất = Đơn giản nhất là “cuốn sổ tay” thứ hai sau Người mẹ tốt hơn là người thầy tốt về giáo dục gia đình xuất sắc của chuyên gia giáo dục Doãn Kiến Lợi; là công trình tâm huyết mà tác giả đã mất 5 năm để nghiên cứu, quan sát và đúc rút.\nSo với “cuốn sổ tay” thứ nhất và nhiều cuốn sách về giáo dục gia đình khác - Giáo dục: Tuyệt vời nhất = Đơn giản nhất có những đặc điểm sau:\n- Nếu như “Người Mẹ tốt hơn là người thầy tốt” tập trung vào giai đoạn trẻ 6-12 tuổi thì Giáo dục: Tuyệt vời nhất=đơn giản nhất lại tập trung nhiều hơn vào giai đoạn 0-6 tuổi với 6 chương. Mỗi chương là một vấn đề lớn của trẻ, mỗi chương lại nhiều bài viết về những vấn đề các trẻ thường gặp trong cuộc sống như vấn đề hay vẽ bậy lên tường của trẻ, vấn đề trẻ hay khóc do tranh giành đồ chơi, vấn đề đi nhà trẻ, vấn đề nuôi con bằng sửa mẹ, tã bỉm, xe đẩy, tập nói của trẻ,... Nhưng xuyên suốt là quan điểm giáo dục thống nhất theo một khung logic rõ ràng.\n- Nói rõ tầm quan trọng của giáo dục gia đình nên thuận theo tự nhiên, nên chú trọng vào từng chi tiết nhỏ như thế nào, nên làm ra sao để phát triển nhân cách, cá tính trẻ giúp các bậc cha mẹ tự tin hơn trong quá trình nuôi dạy con.\n- Đưa ra chỉ dẫn cho các bậc cha mẹ giúp con tự lập, tự tin, vui vẻ, hạnh phúc với việc học, với việc hình thành những thói quen tốt, không ngừng tiến bộ, biết cách chung sống. Chỉ dẫn cha mẹ cách lựa chọn trường học cho con, kích thích con vui vẻ đến trường.\n- Đặc biệt, cuốn sách cảnh tỉnh các bậc phụ huynh trước những vấn đề của trẻ trong thời đại công nghệ thông tin phát triển như vũ bão. Đồng thời, cuốn sách chỉ ra cách để chúng ta biết cách đồng hành cùng con.\nGiáo dục: Tuyệt vời nhất = Đơn giản nhất là một cuốn sách mô phạm thực sự cầu thị thứ hai bàn về giáo dục gia đình, là công cụ thực dụng nhất mà mỗi bậc phụ huynh nên có.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/giao-duc-tuyet-voi-nhat-don-gian-nhat-rloqwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15696.jpg?v=1&w=200&h=292"}