{"title": "Giúp trẻ từ 4 - 7 tuổi có thói quen tự giác ", "content": "Giúp trẻ từ 4 - 7 tuổi có thói quen tự giác  Kim Geum Hee Giúp trẻ từ 4 - 7 tuổi có thói quen tự giác  Người ta vẫn hay nói, những đứa trẻ có “thói quen tự giác” thì sẽ thành công. Vậy “thói quen tự giác” đó là gì? Tự chăm lo cho cuộc sống của mình (self leadership), biết nâng đỡ dìu dắt người khác (servant leadership) cũng có thể gọi là thói quen tự giác. Thực chất thói quen tự giác được nói tới ở đây là chỉ những người tự làm chủ cuộc sống của chính mình. Đấy là thứ không thể học được ở bất cứ trường lớp nào mà là thứ được hình thành một cách tự nhiên từ những thói quen tốt trong đời sống thường ngày (ở nhà cũng như ở trường). Đặc biệt trẻ ở lứa tuổi mầm non 3-5 tuổi đang phát triển nhân cách đạo đức và xã hội là thời kì thích hợp nhất để nuôi dưỡng, vun đắp thói quen tự giác.Cuốn sách này được viết nhằm giúp tất cả các ông bố bà mẹ biết cách tự điều hòa cuộc sống một cách hạnh phúc thông qua việc nuôi dưỡng “thói quen tự giác” cho con từ những hoạt động thú vị và dễ thực hiện. Đó chỉ là những việc nhỏ, dễ dàng làm được trong sinh hoạt hằng ngày như chuẩn bị nước uống, tự rửa tay, tự dọn dẹp phòng... Để giúp trẻ thấy được và cảm nhận ý nghĩa của cuộc sống, từ đó tự lập và làm chủ cuộc đời mình. Cho dù là cùng ăn, cùng ngủ, cùng đi nhà trẻ giống hệt nhau thì sau một năm, những đứa trẻ có cha mẹ đọc cuốn sách này và những đứa trẻ có cha mẹ không đọc cuốn sách này chắc chắn sẽ có những điểm khác nhau. Trên cương vị là phụ huynh, tôi mong muốn giúp các bậc cha mẹ hình thành những thói quen tốt cho trẻ trong cuộc sống hằng ngày và từ đó gián tiếp làm thay đổi cuộc sống của trẻ.Cuốn sách này gồm những “hoạt động rèn luyện thói quen tự giác trong cuộc sống thường ngày” tại nhà, được đúc rút từ những trải nghiệm thực tế trực tiếp của tôi trong môi trường giáo dục trẻ nhỏ suốt ba mươi năm. Một năm, trọn vẹn năm mươi hai tuần, nếu trẻ thực hiện những hoạt động này cùng cha mẹ thì chúng ta sẽ có được một đứa trẻ mang trong mình phẩm chất tốt, biết tự giác, tự lập, tự chủ, đây là những thứ không thể dùng tiền mà học được.", "detailLink": "https://waka.vn/giup-tre-tu-4-7-tuoi-co-thoi-quen-tu-giac-rpdZKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15689.jpg?v=1&w=200&h=292"}