{"title": "Các món cháo trị bách bệnh", "content": "Các món cháo trị bách bệnh Hoàng Vũ Các món cháo trị bách bệnh Từ thời cổ đại, Trung Quốc đã có nhiều thầy thuốc nổi tiếng trong việc dùng thức ăn làm thuốc, đem lại hiệu quả rất lớn và rõ rệt, do đó mới có cách gọi thực phẩm thuốc. Đời Đường, vị thầy thuốc nổi danh trong lịch sử là Tôn Tư Mạc cho rằng: “Cái gốc của việc an thân của con người chính là ăn uống”. Một khi con người đã bị mắc bệnh, nếu quá lạm dụng thuốc thì chức năng tiêu hóa sẽ chịu một số ảnh hưởng nhất định. Do đó, bằng cách dùng thức ăn thay thế cho thuốc để chữa bệnh có thể tránh khỏi những tác dụng phụ không mong muốn này. Trong các phương pháp ẩm thực được truyền tụng từ lâu đời ở Trung Quốc, phương pháp dùng thức ăn để chữa trị bệnh tật có hiệu quả nhất chính là ăn cháo chữa bệnh.\nTrên thực tế, món cháo có chứa rất nhiều loại chất dinh dưỡng, cháo cũng được coi là món ăn dưỡng sinh và có khả năng tiêu trừ bệnh tật.\nNgày nay, trước sự phát triển của đời sống, các phương pháp chữa trị bệnh bằng cháo cũng không ngừng phát triển. Chủng loại cháo cũng đã đạt đến con số hàng ngàn, hiệu quả chữa trị bệnh tật cũng vô dùng đa dạng, mỗi loại một công hiệu khác nhau. Dùng cháo để chữa bệnh có nghĩa là một phương pháp dùng thức ăn để chữa bệnh, bằng cách dùng cháo để hỗ trợ sinh khí, từ đó đạt đến hiệu quả tăng cường sức khỏe và sức sống của con người. \nNội dung của cuốn sách Các Món Cháo Trị Bách Bệnh dựa trên rất nhiều ý kiến của các chuyên gia, vận dụng một cách đầy đủ các tri thức về dinh dưỡng học và các nguyên lý khoa học dùng thức ăn để chữa trị bệnh tật. Đồng thời, mô tả một cách tỉ mỉ về chức năng và hiệu quả của từng loại thuốc được dùng kèm khi nấu cháo, cũng như các cách chế biến các loại cháo khác nhau. Ngoài ra, cuốn sách này cũng cung cấp một số mẹo nhỏ hoặc những điều cần chú ý giúp cho người đọc hiểu được cách ăn cháo đúng đắn nhất đề điều trị bệnh tật.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/cac-mon-chao-tri-bach-benh-rlK7gW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14696.jpg?v=2&w=200&h=292"}