{"title": "Hỏi đáp về đái tháo đường típ 2", "content": "Hỏi đáp về đái tháo đường típ 2 Rosemary Walker - Jill Rodgers  Hỏi đáp về đái tháo đường típ 2 Hỏi đáp về đái tháo đường type 2 là quyển sách cung cấp cho bạn những thông tin mới nhất và đầy đủ về mọi phương diện - từ việc ăn uống ra sao cho đến dùng thuốc như thế nào - để có thể sống chung với bệnh đái tháo đường tuýp 2. Cuốn sách rất hữu dụng với tất cả mọi người, đặc biệt là những người đang mắc bệnh đái tháo đường.Hỏi đáp về đái tháo đường type 2 được viết dưới dạng hỏi đáp nên rất dễ hiểu và dễ tra cứu cũng như thực hành. Quyển sách bao gồm những thông tin cơ bản nhất về đái tháo đường tuýp 2, cách phát hiện bệnh đái tháo đường, vấn đề ăn uống, hoạt động thể chất, theo dõi bện đái tháo đường, sống chung với đái tháo đường, điều trị và biến chứng dài hạn. Không những vậy, quyển sách còn giúp bạn chăm sóc quả tim, bàn chân, huyết áp, cách xử trí khi hạ hoặc tăng đường huyết… những kiến thức về các căn bệnh “kèm theo” khi bạn mắc bệnh tiểu đường.Chúng ta thường có nhiều ngộ nhận về bệnh đái tháo đường cũng như xung quanh việc sống cùng căn bệnh này. Ví dụ như ăn nhiều đường sẽ bệnh đái tháo đường? Thật ra, ăn nhiều đường không phải là nguyên nhân trực tiếp khiến bạn mắc bệnh, mà sử dụng nhiều đường sẽ khiến bạn dễ tăng cân, mà thừa cân có thể làm tăng nguy cơ bị đái tháo đường tuýp 2. Vậy có phải người bị đái tháo đường sẽ không được ăn đường? Hay bị bệnh đái tháo đường tuýp 2 không thể mang thai?... Và nhiều thông tin khác được cập nhật chính xác nhất, theo một cách khoa học nhất để bạn đọc có được những kiến thức đúng đắn nhất về căn bệnh này.Không chỉ chứa đựng những thông tin về bệnh đái tháo đường tuýp 2, quyển sách còn có nhiều thông tin hữu ích với cuộc sống thường ngày của chúng ta như cách đọc nhãn mác trên thực phẩm. Không phải bất cứ sản phẩm nào ghi ít béo, hoặc ít đường, hay thực phẩm dành cho người tiểu đường cũng hoàn toàn chính xác. Với những kiến thức có được trong Hỏi đáp về đái tháo đường type 2, bạn sẽ trở thành người tiêu dùng thông thái, biết cách chọn thực phẩm tốt cho sức khỏe cũng như một chế độ dinh dưỡng hợp lý cho một cơ thể khỏe mạnh, một tinh thần vui vẻ, thoải mái.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hoi-dap-ve-dai-thao-duong-tip-2-rr8o9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13686.jpg?v=2&w=200&h=292"}