{"title": "Con sẽ làm được!", "content": "Con sẽ làm được! Donna M. Genett Con sẽ làm được! Tiến sĩ tâm lý học Donna M. Genett, tác giả của cuốn sách “Con sẽ làm được ” là một chuyên gia tư vấn về phát triển tổ chức, đồng thời là Chủ tịch của GenCorp Consulting – một công ty tư vấn hoạt động trên toàn nước Mỹ. Hơn 20 năm qua, bà đã không ngừng cống hiến để tạo nên những ảnh hưởng tích cực cho các tổ chức và sự nghiệp của nhân viên thuộc những tổ chức đó. Không những thế, bà cũng luôn tìm cách giúp con người sống tốt hơn bằng cách tìm ra những quy luật tâm lý ảnh hưởng đến đời sống của chúng ta. Và trên hết, dựa trên những quy luật đó, bà đưa ra những bí quyết cùng những nguyên tắc ứng xử để áp dụng vào cuộc sống thường ngày.\nCuốn sách đầu tay của bà, “Người giỏi không phải là người làm tất cả” (First News đã biên dịch và phát hành), đã trở thành kim chỉ nam cho hàng trăm nhà quản lý, nhà điều hành và các doanh nhân khắp Bắc Mỹ, giúp họ quản lý đúng–ngay–từ–đầu. Cuốn sách đã chia sẻ những kinh nghiệm quản lý hết sức độc đáo – nguyên tắc “Giao việc hiệu quả nhất”. Đã có rất nhiều nhà quản lý nắm được nguyên tắc này và đạt được nhiều thành công.Và vượt lên trên những điều đó, tác giả đã chia sẻ suy nghĩ rằng phạm vi áp dụng của nguyên tắc này vẫn còn rất giới hạn nên bà đã nảy ra ý tưởng áp dụng nguyên tắc tuyệt vời đó, với một chút biến đổi, vào việc giáo dục con cái tại gia đình.\nTrong cuốn sách này, Tiến sĩ Genettt đã áp dụng nguyên tắc tâm lý màu nhiệm của mình vào việc day dỗ con cái. Cuốn sách là tập hợp những phương pháp hết sức rõ ràng, lôgíc và dễ hiểu mà bất cứ bậc cha mẹ nào cũng có thể áp dụng để xây dựng kỹ năng sống cho con và giúp chúng vững bước vào đời. Với 6 bước đơn giản nhưng hữu ích, bạn sẽ giúp con trẻ gặt hái thành tích cao nhất và tự tin bước vào đời.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/con-se-lam-duoc-r4AyDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15098.jpg?v=1&w=200&h=292"}