{"title": "Ăn để sướng hay ăn để sợ?", "content": "Ăn để sướng hay ăn để sợ? Vũ Thế Thành Ăn để sướng hay ăn để sợ? Ở Hoa Kỳ, thực phẩm chế biến được bày bán trong nhà hàng hay ngoài đường phố, phải được giữ ở nhiệt độ dưới 41°F (5°C), hoặc phải luôn luôn giữ nóng trên 145°F (63°C), nhằm ngăn chặn vi trùng phát triển, gây bệnh cho người dùng. Nếu không, thực phẩm đó phải bị hủy bỏ sau 4 giờ. Đây là luật.Mà luật của Hoa Kỳ thì thực thi nghiêm lắm, không làm theo phong trào, không thông cảm hay phong bì gì cả. Nhưng không phải vì vậy mà nhà cầm quyền không quan tâm đến nhu cầu thực tế của người bán hàng hay người tiêu thụ, dù đó là sắc dân nhỏ bé như người Mỹ gốc Việt trong cộng đồng Hợp chủng quốc.Không phải tất cả thực phẩm nào chế biến tại nhà cũng đều cần tới “bếp thương mại” mới an toàn, như mứt, bánh nướng, cà phê, giấm... Người dân đã vận động với các nhà khoa học để xác nhận vấn đề an toàn, và thông qua các vị dân biểu để lên tiếng. Năm 2012, tiểu bang California ban hành luật về “Thực phẩm sản xuất tại gia” (CHFA – The California Homemade Food Act), nhưng người chế biến phải theo học lớp về cách chế biến an toàn thực phẩm.Việt Nam có luật An toàn Thực phẩm. Nhiều cuộc hội thảo quốc tế về an toàn thực phẩm tại Việt Nam, và cũng có nhiều đề nghị gửi đến cơ quan hữu trách, nhưng từ mấy chục năm nay tình trạng mất an toàn về vệ sinh thực phẩm của người dân càng ngày càng thê thảm. Vì sao?Thì trong an toàn thực phẩm, dân chúng cũng cần hợp tác với nhà chuyên môn về vấn đề này. Hiểu biết về an toàn để bảo vệ sức khỏe của chính mình và gia đình mình.Người ta thường nói: “Ăn để sống chứ không phải sống để ăn”. Mà trong sự ăn để sống đó, nếu chúng ta biết lựa món ăn nào có lợi cho cơ thể thì đó là điều hợp lý.Sách về An toàn Thực phẩm của Vũ Thế Thành được viết với một lối văn khá giản dị, dễ hiểu, nhiều khi dí dỏm khiến người đọc mỉm cười khoái trá. Hy vọng cuốn sách Ăn để sướng hay ăn để sợ? sẽ thỏa mãn được phần lớn nhu cầu của độc giả.Mời các bạn đón đọc!", "detailLink": "https://waka.vn/an-de-suong-hay-an-de-so-r9KM2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16329.jpg?v=1&w=200&h=292"}