{"title": "Cẩm nang con gái", "content": "Cẩm nang con gái Violeta Babic Cẩm nang con gái Tuổi dậy thì như một thế giới lung linh sắc màu nhưng cũng thật lắm “ngóc ngách” khó hiểu, ngay cả với người trong cuộc. Những ai đã đi qua tuổi dậy thì có lẽ chẳng bao giờ quên sự ngạc nhiên tột bậc khi một sáng đứng trước gương, thấy cơ thể mình… khang khác. Và những điều mới mẻ cứ “dắt díu” nhau đến mỗi ngày. Phần lớn những điều ấy đã được “giải mã” trong bộ sách với ngôn ngữ súc tích, ân cần, thủ thỉ như một người bạn.\nTừ một cô công chúa bé nhỏ ngoan ngoãn trong vòng tay của bố mẹ, em bỗng chốc muốn làm mọi thứ theo ý mình. Em chợt thấy bố mẹ thật là chán ngắt; cả các thầy cô cũng vậy. Suốt ngày, em ôm điện thoại để nhỏ to tâm sự với hội bạn gái mà chẳng màng đến việc học. Em cũng bắt đầu để tâm đến các cậu con trai. Em ngắm mình trong gương và nhận thấy đôi má phúng phính đã nhường chỗ cho khuôn mặt thon gọn và ra dáng “người lớn” (với một vài “ả” mụn đáng ghét). Dần dần em không còn muốn gần gũi với bố mẹ như trước nữa, bởi em thấy mình đã “lớn” rồi. Nhưng thật sự đối mặt với mọi thứ đang xảy đến không dễ dàng chút nào đâu, cô bé ạ.\nTrong cuốn sách này, tác giả Violeta BaBíc sẽ chia sẻ tỉ mỉ về sự phát triển của ngực, kinh nguyệt, bí quyết cho làn da khỏe mạnh, bí quyết chăm sóc đôi chân, chăm sóc tóc, tập thể dục thể thao, giữ gìn vóc dáng…\nTất nhiên, con trai cũng có thể đọc Cẩm Nang Con Gái để hiểu hơn về “một nửa thế giới”. Đó cũng là một trong những yếu tố quan trọng để con gái – con trai cùng “tung tăng” đi qua tuổi dậy thì và xây đắp những quan hệ bền vững trong tương lai.\nCuốn sách \"Cẩm nang con gái\" thích hợp cho lứa tuổi từ 9 đến 18. Các em sẽ được trang bị kiến thức về những vấn đề gần gũi trong cuộc sống của mình. Các em sẽ hiểu hơn về những thay đổi tâm sinh lý trong giai đoạn dậy thì, những điều mà các em không biết thổ lộ cùng ai. các em còn học được cách vệ sinh cá nhân như rửa tay, tắm gội... để có được sức khỏe như ý. Nhờ thế, các em sẽ tự tin và dần trở thành những cô nàng duyên dáng, đáng yêu.\nWaka xin trân trọng giới thiệu Cẩm Nang Con Gái", "detailLink": "https://waka.vn/cam-nang-con-gai-rNqnZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10949.jpg?v=3&w=200&h=292"}