{"title": "Đại chiến mẹ chồng nàng dâu (Phần 1)", "content": "Đại chiến mẹ chồng nàng dâu (Phần 1) Liên Tâm Đại chiến mẹ chồng nàng dâu (Phần 1) Tóm tắt sách Cuộc Chiến Mẹ Chồng Nàng Dâu:\nĐại chiến mẹ chồng nàng dâu - Mẹ chồng quyền thế của tôi là tác phẩm mới của nhà văn Liên Tâm nội dung nói về cuộc đại chiến giữa hai mẹ con Dương Nhã Bội và Thẩm Khả Tân. Kể từ ngày Thẩm Khả Tân về làm dâu nhà họ Tống có bao nhiêu điều dự cảm không lành sẽ đến với cô. Nhưng tính cách mạnh mẽ, luôn biến mình ở trong thế chủ động, là một con người giảo hoạt vì thế Thẩm Khả Tân luôn có những cách đối phó với mẹ chồng rất thông minh. Ngược lại, bà Dương Nhã Bội cũng là một hình mẫu mẹ chồng lắm chiêu. Bà có thể viết văn múa võ, nhưng cũng rất giảo hoạt và có không ít điều thị phi.\nCuộc địa chiến của mẹ chồng – nàng dâu nhà họ Tống lên tới đỉnh điểm khi Khả Tân quyết định ly hôn với Tống Tử Dương. Cả hai đều là những người phụ nữ mạnh mẽ, kiêu hãnh và đầy cao ngạo. Đó không chỉ là một cuộc đại chiến giữa mẹ chồng và nàng dâu trong một gia đình quyền thế mà còn là một cuộc đấu tranh đại diện cho những tư tưởng cũ và mới, giữa truyền thống và hiệ đại, giữa bình đẳng, tự do và những quy tắc khuôn mẫu dã lỗi thời.\nMẹ chồng quyền thế của tôi không chỉ đơn thuần là cuộc chiến gia đình nhà họ Tống mà còn là một cuộc đại chiến giữa cái cũ và cái mới, giữa truyền thống và hiện đại, giữa bình đẳng tự do và những quy tắc cổ hủ, bởi ngòi bút tác giả đã mạnh dạn đi sâu phá vỡ những gì là khuôn tắc từ xưa tới nay luôn được các bà mẹ chồng chú trọng để “dạy dỗ” các nàng dâu.\nLà một tác giả có cuộc sống nội tâm sâu sắc, có cái nhìn đa màu sắc với nhiều góc cạnh khác nhau, vì thế mà mỗi lời văn, tình tiết câu chuyện được Liên Tâm viết ra mang đậm nét cá tính riêng, không mượt mà nhưng đậm chất nhân văn, không trau chuốt nhưng mang đậm triết lý sống, không phô trương mà cuốn hút người đọc.\nWaka xin trân trọng giới thiệu: Đại Chiến Mẹ Chồng Nàng Dâu – Mẹ Chồng Quyền Thế Của Tôi", "detailLink": "https://waka.vn/dai-chien-me-chong-nang-dau-phan-1-reLpZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10084.jpg?v=2&w=200&h=292"}