{"title": "Những giá trị sống trong giáo dục con trẻ", "content": "Những giá trị sống trong giáo dục con trẻ Diane Tillman Những giá trị sống trong giáo dục con trẻ Trẻ em đang là mối quan tâm hàng đầu của xã hội bởi các em là đối tượng bị ảnh hưởng nhiều nhất từ các vấn đề xã hội, nạn bạo hành và thiếu tôn trọng. Hầu hết các bậc cha mẹ có con nhỏ đều mong muốn tìm ra những cách thức để giúp con mình tự tin hòa nhập tốt với xã hội. Các bậc cha mẹ có con ở độ tuổi thanh thiếu niên thường hay gặp khó khăn trong giao tiếp và trong mối quan hệ với con. Đôi lúc, họ không biết làm thế nào để giúp con khi trẻ chạm trán với những vấn đề riêng của trẻ. Cha mẹ lo sợ con mình sẽ bị ảnh hưởng bởi những bầu bạn xấu. Họ muốn trở thành chỗ dựa tích cực và lành mạnh cho con khi trẻ trải qua những năm tháng khó khăn.\nChương trình Giáo dục những Giá trị Sống (LVE) đã soạn thảo tài liệu Những giá trị sống trong giáo dục con trẻ với mục đích giải tỏa những mối bận tâm trên. Đây cũng là một diễn đàn để các bậc cha mẹ chia sẻ kinh nghiệm và những thách thức trong việc làm cha làm mẹ, đồng thời tìm hiểu các giá trị của riêng mình, từ đó củng cố thêm kiến thức về các kỹ năng nuôi dạy con tích cực, thực tế và hiệu quả.\nNhững giá trị sống trong giáo dục con trẻ thường do tập huấn viên có kinh nghiệm hướng dẫn và cung cấp một tiến trình để qua đó cha mẹ có thể tìm hiểu về các giá trị sống và những mong ước của họ đối với con. Những sinh hoạt định hướng này được thiết kế sao cho các bậc cha mẹ, cũng như những người chăm sóc trẻ có thể:\n- Nhận ra những giá trị nào là quan trọng nhất đối với con họ;\n- Xác nhận những giá trị mà họ mong muốn truyền đạt cho con;\n- Nhận thức con nên tiếp thu những giá trị như thế nào;\n- Nâng tầm hiểu biết và củng cố các kỹ năng dạy con về các giá trị.\nMời các bạn đón đọc!\n ", "detailLink": "https://waka.vn/nhung-gia-tri-song-trong-giao-duc-con-tre-rpbDwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11301.jpg?v=2&w=200&h=292"}