{"title": "Ăn uống thông minh", "content": "Ăn uống thông minh Nhiều tác giả Ăn uống thông minh Khi mức sống ngày càng được cải thiện thì cách ăn uống của người dân cũng có nhiều thay đổi. Nhịp sống hiện đại khiến chúng ta luôn bị áp lực thời gian đè nặng, vì vậy cứ quơ quào cái gì đó “nhanh và tiện” (thường là kém lành mạnh nhất) để “qua cơn đói lòng”; nhưng rồi một thời gian sau ta lại cảm thấy hối tiếc bởi vì những gì ta đã ăn hiện đang làm tổn hại đến sức khỏe của mình.\nBên cạnh đó, để thỏa cái ăn, một trong “tứ khoái” của con người, mà biết bao người đã biến thức ăn, vốn dĩ chỉ để cung cấp năng lượng và dưỡng chất, trở thành “độc tố”.\n \nDinh dưỡng đầy đủ là yếu tố căn bản cho một sức khỏe tốt. Thiếu ăn dẫn tới suy dinh dưỡng và một số bệnh tật; song, ăn uống vô độ cũng góp phần không nhỏ trong việc sinh ra những bệnh “quý tộc”, như tim mạch, gout.... Quả không sai khi cho rằng “họa từ miệng ra, bệnh từ miệng vào”.\nTheo Tổ chức Y tế Thế giới (WHO, 1947), “sức khỏe là tình trạng hoàn hảo về thể chất, tinh thần và xã hội, chứ không phải chỉ là không có bệnh tật”.\nNhư vậy, mục tiêu khỏe mạnh thật sự không thể tách rời khỏi mục tiêu ăn uống thông minh:\n- Ăn ngon - bên cạnh kỹ thuật chế biến còn phải thấm đượm cả “gia vị” tình cảm của người nấu\n- Ăn đúng - ăn cân đối các nhóm thực phẩm\n- Ăn đủ - ăn đầy đủ 4 nhóm thực phẩm chính\n- Ăn sạch - lựa chọn thực phẩm an toàn, và ăn “xanh” để bảo vệ môi trường\n- Ăn tiết kiệm - ăn đủ nhu cầu dinh dưỡng, vừa thể hiện thái độ trân trọng đối với thiên nhiên, vừa chia sẻ với người khốn khó, và phòng tránh được tình trạng thừa cân - béo phì.\nĂn uống thông minh được biên dịch từ Nutrition For Life: Element For Healthy Dietcủa tác giả Lisa Hark, Ph.D & Dr. Darwin Deen là một quyển sách nhỏ, gọn được trình bày sinh động với nhiều kiến thức quý báu để việc ăn uống trở thành phương tiện tốt nhất để có một sức khỏe cường tráng. Quyển sách bao gồm Những nguyên tắc vàng sẽ giúp bạn đọc hiểu rõ hơn cách ăn của mình đã đúng và đủ chưa, cùng với một chế độ ăn uống lành mạnh sẽ giúp bạn cải thiện đáng kể sức khỏe của mình.\nBên cạnh đó là những kiến thức chuyên sâu về các loại ngũ cốc, rau củ và trái cây, sữa, các loại đậu, hạt, nước và protein động vật. Quyển sách cũng cung cấp những kiến thức đúng đắn về ăn chay, cũng như các vấn đề dinh dưỡng thường gặp khi ăn chay và cách khắc phục.\nWaka xin trân trọng giới thiệu Ăn uống thông minh", "detailLink": "https://waka.vn/an-uong-thong-minh-reLmqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11284.jpg?v=2&w=200&h=292"}