{"title": "Người mẹ tốt hơn là người thầy tốt", "content": "Người mẹ tốt hơn là người thầy tốt Doãn Kiến Lợi Người mẹ tốt hơn là người thầy tốt Giới thiệu cuốn sách Người Mẹ Tốt Hơn Là Người Thầy Tốt của tác giả Doãn Kiến Lợi:\nCuốn sách Người Mẹ Tốt Hơn Là Người Thầy Tốt là một cuốn sổ tay về cách nuôi dạy con của nhà giáo, thạc sĩ Doãn Kiến Lợi. Chị đã tổng kết kinh nghiệm gần hai mươi năm nuôi dạy con, đồng thời kết hợp với một nền tảng lí thuyết vững chắc và kinh nghiệm thực tế có được trong quá trình trực tiếp dạy học cũng như tiếp xúc với khá nhiều trẻ em, từ đó đúc rút ra được những bài học quý báu trong cuốn sách này.\nCuốn sách đã đặt ra vẫn đề muôn thuở với các vị phụ huynh, đó là giáo dục con cái. Là một trong số ít những cuốn sách được đánh giá cao về giáo dục gia đình, gồm bảy chương với các chủ đề khác nhau, theo trẻ trừ khi còn nhỏ cho đến lúc trưởng thành.\nNgười Mẹ Tốt Hơn Là Người Thầy Tốt đưa ra nhiều quan điểm mà các bậc cha mẹ phải lưu ý khi dạy trẻ bởi có thể đối với người lớn, đó là vấn đề rất nhỏ nhặt nhưng với con trẻ lại là chuyện lớn. Cuốn sách phân tích và nhận xét toàn diện quanh việc giáo dục con cái như điểm số, học hành, giải trí, khen, phạt,... Những kinh nghiệm trong sách được tác giả đúc rút bằng chính trải nghiệm của bản thân mình qua việc dạy dỗ con cái. Mặt khác, còn đánh giá rất cao vai trò của giáo dục gia đình trong việc định hình nhân cách những đứa trẻ. Và tất nhiên, không thể thiếu trong mọi phương pháp dạy trẻ, Có thể nói đây là một cuốn sách có nền tảng bằng tình yêu thương của người mẹ dành cho con.\nCuốn sách phù hợp cho những người làm công tác giáo dục, quan tâm đến giáo dục và những người sắp làm cha, làm mẹ cũng như các bậc phụ huynh có con ở độ tuổi thiếu nhi đến độ tuổi mười bảy, mười tám.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Người Mẹ Tốt Hơn Là Người Thầy Tốt”!", "detailLink": "https://waka.vn/nguoi-me-tot-hon-la-nguoi-thay-tot-robW9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11559.jpg?v=3&w=200&h=292"}