{"title": "Khoảng trời bình yên cho con", "content": "Khoảng trời bình yên cho con Sara Albion Khoảng trời bình yên cho con Tóm tắt sách Khoảng Trời Bình Yên Cho Con:\nCuốn sách thú vị với tư tưởng thiền, hướng dẫn thư giãn và suy nghĩ tích cực, dành cho trẻ từ 3 – 12 tuổi\nLà cha mẹ hẳn ai cũng mong muốn những điều tốt đẹp nhất dành cho con mình. Điều tốt đẹp ấy có thể là đời sống vật chất đầy đủ, tình yêu thương và hẳn ai cũng mong muốn có thể đem lại một khoảng trời bình an và hạnh phúc cho con.\nNhưng cuộc sống với muôn ngàn những sự thay đổi, vận động, không có cha mẹ nào có thể mãi mãi bảo bọc con. Cho nên có thể tạo dựng cho con một hành trang với những kỹ năng cần thiết để có thể theo con suốt cả đời là điều mà tất cả các bậc làm cha đều mong muốn làm được.\nCuốn sách nhỏ Khoảng trời bình yên cho con được viết bởi Sara Albion – một bà mẹ trẻ, một đầu bếp chuyên nghiệp, đồng thời cũng là người thực hành thiền lâu năm. Chị đang làm việc cho một hội đồng địa phương chuyên trách mảng dịch vụ chăm sóc và giáo dục trẻ tại gia (Family Day Care).\nLà một người mẹ nên Sara Albion ý thức rõ những vấn đề đang tác động đến trẻ trong thế giời ngày nay. Chị đã tổ chức nhiều buổi hội thảo dành cho cả cha mẹ và con trẻ – xoay quanh những chủ đề đặc biệt liên quan đến việc xây dựng lòng tự trọng và một thế giới tốt đẹp hơn.\n“Khoảng trời bình yên cho con” không phải có thể ngăn mọi điều khó khăn, đau buồn đến với trẻ mà là giúp các bậc phụ huynh hướng dẫn cho con em mình kết nối lại với những điều tốt đẹp và tính tích cực tự nhiên vốn có trong  bản thân mỗi người, để từ đó trẻ có thể phát triển ý thức về lòng tự trọng và nhận ra chân giá trị của mình.\nSách bao gồm 2 phần: phần dành cho cha mẹ, người chăm sóc trẻ và thầy cô giáo; phần còn lại là các câu chuyện dành cho các em. Các bé có thể nhờ cha mẹ đọc giúp và hướng dẫn các em, hoặc với các em lớn hơn có thể tự đọc và hỏi lại cha mẹ những điều các em thắc mắc. Với sự trao đổi qua lại này sẽ giúp phụ huynh hiểu rõ con em mình hơn và các bé cũng hiểu biết thêm về thế giới xung quanh, về bản thân qua các câu chuyện, hướng dẫn của cha mẹ.\nWaka trân trọng giới thiệu sách Khoảng Trời Bình Yên Cho Con.", "detailLink": "https://waka.vn/khoang-troi-binh-yen-cho-con-rGqZ6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10906.jpg?v=2&w=200&h=292"}