{"title": "Cẩm nang con trai", "content": "Cẩm nang con trai Violeta Babic Cẩm nang con trai Vỡ giọng, chiều cao tăng vọt, mồ hôi nhễ nhại, mụn trứng cá đầy mặt và \"lông lá\" khắp cơ thể... là những thứ mà bạn sẽ phải đối mặt trong suốt thời kỳ thay đổi, lớn lên và phát triển. Và còn nhiều thứ khác nữa... Một vài cậu bạn sẽ không muốn bàn tán về cái điều khác lạ đang xảy ra với họ - sự phát triển giới tính. Số khác thì nhỏ to truyền kinh nghiệm cho bạn bè dù họ cũng chỉ là những anh chàng tay mơ hay thậm chí chẳng biết một tẹo nào về những thay đổi \"kỳ cục\" của quá trình này.\nBan đầu, các bạn sẽ thấy hào hứng trước những thay đổi đang diễn ra. Thậm chí bạn còn \"khoái chí\" khi thấy mình lớn dần lên và trông ra dáng một chàng trai trẻ. Nhưng sau đó cơn ác mộng bắt đầu khi bạn thấy cơ thể mình toát mùi khó chịu, mồ hôi nhễ nhại, mụn trứng cá và mụn đầu đen đua nhau mọc, da và tóc lúc nào cũng bết dính, còn giọng nói cứ đứt quãng và ồm ồm. Không những thế, khi bạn lớn lên, không phải tất cả các bộ phận trên cơ thể đều \"chạy\" cùng một tốc độ.\n Bạn sẽ thấy cơ thể mình dần mất cân đối: mũi tai hóa khổng lồ so với gương mặt, tay chân dài ngoằng, bàn tay bàn chân trở nên quá to hoặc quá nhỏ so với những bộ phận khác của cơ thể. Rồi tay chân bạn bắt đầu đau nhức, nhất là ban đêm. Người ta nói đó là đau nhức do cơ thể tăng trưởng. Không vấn đề gì đâu, mọi thứ sẽ ổn cả thôi, chẳng mấy chốc trông bạn sẽ nở nang hơn, có nhiều cơ bắp hơn nhờ vào chế độ ăn uống và luyện tập thích hợp.\n Cẩm nang con trai đề cập đến rất nhiều thứ, từ việc học cách vệ sinh cá nhân: cạo râu, cắt tóc, tạo thói quen ăn uống và lối sống lành mạnh, cho đến việc biết chăm sóc và yêu quý bản thân. Bạn sẽ không còn lạ lẫm về sự phát triển cơ thể của mình. Điều đó giúp bạn tự tin vào ngoại hình và cảm thấy yêu đời hơn. Khi tự tin và tràn đầy hứng khởi, bạn sẽ có cơ hội bộc lộ những tài năng tiềm ẩn của chính mình.\n Cẩm nang con trai sẽ dạy các bạn trai nhiều điều bổ ích và kiến thức về giới tính và cuộc sống: Dậy thì là gì? Từ điển tuổi dậy thì, cách dùng bao cao su, chăm sóc da, răng miệng, tập thể dục và rèn luyện tính cách nam nhi.\nWaka xin trân trọng giới thiệu Cẩm Nang Con Trai", "detailLink": "https://waka.vn/cam-nang-con-trai-r4E3oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10954.jpg?v=2&w=200&h=292"}