{"title": "Bản đồ tư duy cho trẻ thông minh - Các kỹ năng học giỏi", "content": "Bản đồ tư duy cho trẻ thông minh - Các kỹ năng học giỏi Tony Buzan Bản đồ tư duy cho trẻ thông minh - Các kỹ năng học giỏi Sau Bí quyết học giỏi ở trường, tác giả Tony Buzan tiếp tục gửi tới các em những phương pháp ôn tập thú vị và hiệu quả thông qua cuốn sách Các kỹ năng học giỏi. Tony Buzan (sinh năm 1942 tại Anh) là tác giả và đồng tác giả của hơn 92 đầu sách được dịch ra trên 30 thứ tiếng với ba triệu bản đang được bán ở 100 quốc gia. Ông nổi tiếng trên thế giới với phương pháp Bản đồ Tư duy và là tác giả của bộ sách Bản Đồ Tư Duy cho Học sinh, cùng nhiều đầu sách nổi tiếng khác.Trong đó, bộ sách Bản Đồ Tư Duy cho Học sinh gồm 3 cuốn: Bí quyết học giỏi ở trường, Các kỹ năng học giỏi và Tăng trường trí nhớ và khả năng tập trung, được bình chọn là một trong 10 cuốn sách hướng dẫn tốt nhất trên tờ The Independent.  Lâu nay, không ít học trò than phiền rằng dù có dùng cách nào thì việc ôn tập vẫn thật nhàm chán.Theo Tony Buzan, sở dĩ có tình trạng đó là do các em sử dụng bộ não của mình chưa đúng, khiến bộ não – vốn rất tuyệt vời, sáng tạo và mạnh mẽ – thấy mệt mỏi, uể oải. Và Bản đồ Tư duy, được xem là một loại bản đồ đặc biệt “thân thiện” với bộ não sẽ giúp các em tư duy, tưởng tượng, ghi nhớ, lên kế hoạch và phân loại thông tin; từ đó việc ôn tập của các em trở nên hứng thú và hiệu quả hơn.  Lần này, cũng với bút màu, giấy không đường kẻ và… bộ não, các em đã có thể thiết lập cho mình một chiếc bản đồ, phục vụ cho việc ôn tập. Trên thực tế, khi làm bài tập về nhà và ôn bài, các em chủ yếu dùng phần bán cầu não trái cho các việc như tư duy bằng ngôn ngữ, con số và trình tự mà ít để cho bán cầu não phải hoạt động. Điều đó thật phí phạm vì các em vẫn có thể sử dụng bán cầu não phải để hoàn thành xuất sắc bài tập, giúp cho việc ôn tập và đạt kết quả tốt trong các kỳ thi.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ban-do-tu-duy-cho-tre-thong-minh-cac-ky-nang-hoc-gioi-rYyw7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13646.jpg?v=2&w=200&h=292"}