{"title": "Bí mật tình yêu 2", "content": "Bí mật tình yêu 2 Leo Buscaglia Bí mật tình yêu 2 \"Cuộc sống là tài sản lớn nhất và tình yêu là quà tặng quý giá nhất của cuộc sống.\"\nĐã thành một quy luật tự nhiên, từ khi ra đời cho đến khi rời khỏi thế gian, con người vẫn mải miết dấn thân vào cuộc hành trình tìm kiếm tình yêu và hạnh phúc, dẫu chỉ là trong vô thức. Đó là một cuộc hành trình dài, đầy trắc trở, và đôi khi thật cô độc, và hành trang bên mình là những câu hỏi muôn thuở chưa lời giải đáp: “Tình yêu là gì?”, “Tình yêu của ta giờ ở nơi nào?”, “Ta có tìm được hạnh phúc khi có được tình yêu?”, “Làm sao giữ cho tình yêu mãi trường tồn, bất chấp mọi thăng trầm của cuộc sống và dòng chảy vĩnh cửu của thời gian?”…\n Sẽ không có một câu trả lời đúng tuyệt đối cho những câu hỏi trên. Câu trả lời đến từ cảm nhận, từ vốn sống, nhân sinh quan và sự chọn lựa của mỗi người.\nQua quyển sách Bí mật Tình yêu, tiến sĩ Leo Buscaglia muốn gửi gắm đến chúng ta một cách nhìn thật mới mẻ về tình yêu sau 25 năm dài nghiên cứu. Với những chiêm nghiệm sâu sắc về cuộc sống, tác giả đã chỉ ra cho ta thấy vì sao ta có được hạnh phúc trong tình yêu, hoặc tuy đã nỗ lực rất nhiều mà vẫn chưa gặp được tình yêu đích thực. Đó phần lớn phụ thuộc vào cách nghĩ, cách nhìn và cách chúng ta ứng xử trong tình yêu. Nếu ta có thể lựa chọn một thái độ sống tích cực cho cuộc đời mình, chúng ta nhất thiết cũng phải lựa chọn một thái độ đúng đắn đối với tình yêu. Chỉ có như vậy, tình yêu trong ta mới không mau chóng lụi tàn khi những phút giây đắm say ban đầu đã qua, mới có thể mãi xanh tươi và nồng thắm theo thời gian và sẽ trở thành nguồn cổ vũ tinh thần mạnh mẽ nhất giữa những thăng trầm của cuộc sống.\nKhông như một số quyển sách khác, các bạn sẽ không tìm thấy trong Bí mật Tình yêu những câu chuyện tình diễm lệ với những kết thúc hoàn hảo, mà tác giả sẽ làm ta bất ngờ trước sự tinh tế của ông. Tình yêu ở đây được nhìn nhận, phân tích, soi xét một cách thẳng thắn và thấu đáo. Mọi khía cạnh, mọi ngõ ngách sâu khuất nhất của tình yêu đều được cái nhìn sắc sảo, toàn diện của tiến sĩ Leo Buscaglia phát hiện và mổ xẻ đến tận cùng. Ông chỉ cho ta thấy rõ những thuộc tính cơ bản của tình yêu và cả những yếu tố song hành không thể thiếu của nó. Những gợi ý mà ông mang lại đã mang đến cho ta một cái nhìn sâu sắc hơn về tình yêu, và với những cảm nhận riêng của mỗi người, chúng ta sẽ phần nào tìm ra lời giải đáp cho chính mình để có thể có được một tình yêu trọn vẹn, đẹp đẽ và một cuộc đời viên mãn, hạnh phúc.\n Mời các bạn đón đọc!", "detailLink": "https://waka.vn/bi-mat-tinh-yeu-2-rnxjqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12109.jpg?v=2&w=200&h=292"}