{"title": "Bản đồ tư duy cho trẻ thông minh - Tăng cường trí nhớ và khả năng tập trung", "content": "Bản đồ tư duy cho trẻ thông minh - Tăng cường trí nhớ và khả năng tập trung Tony Buzan Bản đồ tư duy cho trẻ thông minh - Tăng cường trí nhớ và khả năng tập trung Theo Tony Buzan, khả năng ghi nhớ của các em là vô cùng tận. Tuy nhiên, cũng có lúc do đang ở đợt cao điểm và đang chịu áp lực phải ghi nhớ quá nhiều thứ khiến các em rơi vào trạng trái đầu óc “trống rỗng”. Sẽ thật nguy hiểm khi các em bị “tắc tị” những lúc bị hỏi bài trong lớp hay trong các kỳ thi. Càng nguy hiểm hơn khi các em càng cố “vắt óc” để nhớ thì mọi thứ càng “rối tung rối mù” và tuyệt nhiên mình chẳng nhớ được bất cứ một điều gì nữa!Các em hãy yên tâm là những gì các em đã đưa vào đầu thì sẽ luôn còn mãi. Vấn đề các em cần làm là giúp bộ não sắp xếp lại thông tin cho gọn gàng để dễ dàng truy cập khi cần sử dụng đến. Tăng cường trí nhớ và khả năng tập trung sẽ giúp các em trở thành chủ nhân thực sự đối với chính trí nhớ của mình và có thể nhớ mọi điều mà mình muốn trong bất cứ tình huống nào.Với cuốn sách lần này, Tony Buzan đã chỉ ra cho các em “chìa khóa” để có thể nhớ tốt, đó chính là hai “ngôi sao”: Trí tưởng tượng và Sự liên tưởng. Các em chỉ cần liên tưởng - dĩ nhiên là cũng sử dụng cả trí tưởng tượng nữa - điều cần nhớ với điều gì đó em đã biết. Bằng trí tưởng tượng của mình, các em sẽ làm cho những điều cần ghi nhớ trở nên thú vị hơn. Và điều gì càng thú vị thì lại càng dễ nhớ. Bên cạnh đó, liên tưởng là liên kết những gì các em đã biết lại với nhau. Nhờ đặc tính vui nhộn và đơn giản, hoạt động liên tưởng giúp các em làm phong phú thêm trí tưởng tượng của mình. Để trí tưởng tượng và sự liên tưởng của mình “làm việc” có hiệu quả, các em cần tới công cụ hỗ trợ là Bản đồ Tư duy. Cũng giống như trước đây, các em hãy chuẩn bị một tờ giấy trắng không đường kẻ - vì giấy có đường kẻ sẽ cản trở khả năng tưởng tượng, cùng một vài cây bút lông có những màu em yêu thích.Đầu tiên, các em hãy vẽ chủ đề chính ngay giữa tờ giấy trắng. Từ một ý tưởng chính (cấp 1), các em dùng trí não của mình để đưa ra những ý tưởng chi tiết (cấp 2), rồi triển khai thêm nhiều ý tưởng chi tiết hơn (cấp 3). Các em cũng có thể dùng bút màu và bằng trí tưởng tượng của mình để vẽ những hình ảnh đơn giản minh hoa cho chủ đề. Khi đó, tất cả các thông tin em cần nhớ đã nằm gọn trong một tấm bản đồ!\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ban-do-tu-duy-cho-tre-thong-minh-tang-cuong-tri-nho-va-kha-nang-tap-trung-r0ALnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13736.jpg?v=2&w=200&h=292"}