{"title": "Phương pháp giáo dục con của người Do Thái", "content": "Phương pháp giáo dục con của người Do Thái Trần Hân Phương pháp giáo dục con của người Do Thái Tóm tắt sách Phương Pháp Giáo Dục Con Của Người Do Thái:\n\"Người Do Thái là dân tộc thông minh nhất thế giới, họ dường như được sinh ra là để làm chủ thế giới này\". Dù không phải là một chủng tộc lớn, đất nước Do Thái chỉ có hơn 7 triệu dân nhưng không một nhóm chủng tộc nào có thể sánh được với người Do Thái về khả năng và thành tích vượt trội. Góp phần làm biến động lịch sử nhân loại thế kỉ XX, phải kể đến nhà khoa học vĩ đại Albert Einstein, bộ óc của thế kỉ Sigmund Freud, họa sĩ theo trường phái lập thể Picasso, người sáng tạo ra chủ nghĩa Cộng sản Karl Marx hay những người giàu nhất thế giới như Bill Gates, Warren Bufett, Micheal Dell... Nói về người Do Thái thì ai trong chúng ta cũng đều trầm trồ ngưỡng mộ và khâm phục.\nCó bao giờ bạn tự hỏi tại sao họ lại có trí tuệ phi thường như vậy? Tại sao họ lại được sinh ra với quá nhiều ưu việt như thế? Có phải tất cả đều là tự nhiên? Liệu Việt Nam chúng ta có thể tạo ra những thế hệ ưu việt như thế không? Tất cả câu hỏi trên đều có thể được giải đáp bởi chính các bạn và cuốn sách bạn đang cầm trên tay.Cuốn sách chia sẻ bí quyết trở thành thiên tài của người Do Thái. Trí tuệ phi thường của họ không tự nhiên mà có, sở dĩ người Do Thái có trí tuệ siêu Việt như vậy, bởi họ có một nền tảng giáo dục vững chắc, cha mẹ Do Thái rất coi trọng sự giáo dục con cái. Bạn sẽ ngạc nhiên bởi phương pháp giáo dục con tuyệt vời của người Do Thái qua cuốn sách này. Trẻ em Do Thái ngay từ nhỏ không chỉ được rèn luyện về trí tuệ, khả năng sinh tồn, các phẩm chất đạo đức mà còn được giáo dục về cách quản lí tài chính, giá trị của đồng tiền, sự thành tín trong kinh doanh, về việc tự bảo vệ sức khỏe của mình “một cơ thể khỏe mạnh là tiền đề của hạnh phúc”...\nCuốn sách gồm 7 chương, 56 mục, mỗi mục đều có ví dụ sinh động và trực tiếp cách dạy con của người Do Thái. Với những phương pháp dạy con cái thực tế, linh hoạt sẽ giúp các bậc cha mẹ bồi dưỡng nên những người con thiên tài. Bằng lối viết nhẹ nhàng, tinh tế tạo cho người đọc cảm giác gần gũi, dễ hiểu.\nHi vọng các bậc cha mẹ có thể lĩnh ngộ được quan niệm giáo dục con cái người Do Thái. Học tập và vận dụng kinh nghiệm giáo dục của họ  là món quà tuyệt vời giúp con bạn thành công trong tương lai.\nWaka trân trọng giới thiệu sách Phương Pháp Giáo Dục Con Của Người Do Thái.", "detailLink": "https://waka.vn/phuong-phap-giao-duc-con-cua-nguoi-do-thai-r1AdlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10412.jpg?v=3&w=200&h=292"}