{"title": "Để con bạn giỏi như Einstein", "content": "Để con bạn giỏi như Einstein Kathy Hirsh-Pasek, Ph.D, Roberta Michnick Golinkoff, Ph.D, Diane Eyer, Ph.D Để con bạn giỏi như Einstein Phụ huynh và giáo viên ngày nay thường kêu trời vì kiệt sức bởi công cuộc dạy dỗ các mầm non của tương lai. Vì sao thầy cô và cha mẹ bị đẩy vào cuộc “trường chinh” khốn khổ mang tên giáo dục, còn trẻ em thì bị tước đoạt hết ngây thơ trong một guồng quay hối hả, bận rộn? Liệu có phải xã hội đã mắc căn bệnh thành tích trầm kha, không ngừng chạy đua với yêu cầu nhanh hơn, nhiều hơn, giỏi hơn?\nCác cảnh báo về tuổi thơ bị đánh cắp đã gióng lên ở nhiều quốc gia trên thế giới. Chắc chắn không bậc cha mẹ nào muốn con mình điểm số cao nhưng chỉ là những “đứa trẻ sống vội”.\nPhân tích khả năng học tập của trẻ ở trường qua chỉ số IQ là lựa chọn thích hợp nhưng đó không phải là tất cả để tiên đoán cho một tương lai hoàn hảo của trẻ. Những yếu tố khác như xã hội, gia đình.. có ảnh hưởng đáng kể đến trẻ. Một trẻ có chỉ số IQ bình thường vẫn có thể học kém hay ngược lại, trở thành nhà khoa học và đoạt giải Nobel.\nVậy, trẻ cần gì để phát triển trí thông minh vốn có một cách tối đa? Liệu có thể thực hành được không các nguyên tắc giáo dục cơ bản từ nhà trường đến lớp học?\nHoàn toàn có thể! Với phương pháp giáo dục đúng, mỗi đứa trẻ hoàn toàn có thể trở thành một thiên tài như Einstein.\n“Để con bạn giỏi như Einstein” được Tiến sĩ Edward Zigler, Giám đốc Trung tâm Phát triển Trẻ em và Chính sách Xã hội - Đại học Yale nhận xét là “Một quyển sách xuất sắc!” Bởi lẽ không chỉ thấu hiểu sự khốn khổ của các bậc phụ huynh thời hiện đại mà quyển sách còn mang đến những phương pháp đầy khoa học và thực tế giúp các bậc phụ huynh thóat khỏi những lo âu về việc học của con trẻ và hơn hết giúp trẻ có thể phát huy được mọi khả năng thông qua việc học và cả trong việc vui chơi.\nSách được biên dịch từ “Einstein never used flash cards” của tác giả Kathy Hirsh-Pasek, Ph.D , Roberta Michnick Golinkoff, Ph.D và Diane Eyer, Ph.D.\nWaka xin trân trọng giới thiệu Để Con Bạn Giỏi Như Einstein", "detailLink": "https://waka.vn/de-con-ban-gioi-nhu-einstein-r4E17W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11298.jpg?v=2&w=200&h=292"}