{"title": "Yêu thương và tự do", "content": "Yêu thương và tự do Tôn Thụy Tuyết Yêu thương và tự do Yêu thương và tự do là cuốn sách kinh điển gồm những ghi chép và diễn giảng về phương pháp giáo dục mầm non của Tôn Thụy Tuyết. Hàng nghìn hàng vạn phụ huynh nhờ cuốn sách này đã thay đổi hoàn toàn, “tâm hồn bị chấn động, cảm động mà day dứt”, từ đó học được cách yêu thương chân chính, cách giáo dục chân chính. Hàng nghìn hàng vạn trẻ em nhờ cuốn sách này mà phát triển mạnh khỏe, vui sướng, trở thành một lớp người mới có trí lực dồi dào, tâm lý mạnh mẽ, có phẩm chất tự tôn, giàu sức sáng tạo.\nĐiều gì làm nên sức hấp dẫn của Yêu thương và tự do? Điều gì đã khiến cuốn sách  mang lại sự thay đổi to lớn cho nhiều gia đình và trẻ nhỏ đến vậy? Chính nhờ vào nền tảng của phương pháp giáo dục nổi tiếng toàn cầu Montessori, kết hợp với kinh nghiệm thực tiễn nhiều năm của Tôn Thụy Tuyết trong lĩnh vực giáo dục mầm non và được chắp bút bằng tình yêu thương con trẻ vô hạn của tác giả.\nTôn Thụy Tuyết dẫn dắt người đọc đến với lý luận của Maria Montessori, giải thích và chứng minh từ các góc độ giáo dục học, tâm lý học và những kinh nghiệm thực tiễn; qua đó chỉ cho chúng ta thấy những sai lầm trong giáo dục con trẻ đã gây nên những hậu quả gì, phương pháp đúng đắn nên ra sao? Đồng thời tác giả giải thích tường tận phương pháp giáo dục dựa trên nền tảng yêu thương, tự do, nguyên tắc, bình đẳng; giải thích điều số đông cha mẹ quan tâm là nên dành cho con cái tình yêu thương như thế nào, đưa ra 3 nguyên tắc nên sử dụng trong gia đình, 7 nguyên tắc lớn nên sử dụng trong trường mầm non. Từ đó, để các bậc cha mẹ có thể dành cho con cái nhiều tình yêu thương hơn nữa, để con trẻ tự lập, có kỷ luật riêng, phát triển trí lực và tâm lý, phát triển nhân cách đạo đức.\nĐiều cốt lõi mà cuốn sách chuyển tải, cũng chính là chân lý đơn giản mà lớn lao: “Yêu con, hãy để con được tự lập. Yêu con, hãy để con có được sự tự tôn. Yêu con, hãy cho con đầy ắp tinh thần khám phá thế giới này. Nếu bạn yêu con, hãy để cho con được phát triển theo yêu cầu cuộc sống của chính bản thân chúng”.\nTôn Thụy Tuyết sinh năm 1962 tốt nghiệp khoa Trung đại học Ninh Hạ. Cô là chuyên gia giáo dục mầm non, chuyên gia tâm lý học nổi tiếng Trung Quốc, chuyên gia giáo dục Montessori. Cô hiện là ủy viên hội liên hợp khoa học xã hội Ninh Hạ kỳ thứ 2, ủy viên hội phụ nữ Ninh Hạ.\n ", "detailLink": "https://waka.vn/yeu-thuong-va-tu-do-rYo38W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10702.jpg?v=2&w=200&h=292"}