{"title": "7 thói quen tạo gia đình hạnh phúc", "content": "7 thói quen tạo gia đình hạnh phúc Stephen R. Covey 7 thói quen tạo gia đình hạnh phúc Gia đình là tế bào của xã hội và thành công lớn nhất của chúng ta là ở gia đình. Việc quan trọng nhất phải làm trong cuộc đời mỗi chúng ta là ở trong mỗi gia đình chúng ta.\nVới cùng một quan điểm sâu sắc, giản dị và giàu kinh nghiệm thực tế - đã được hơn 10 triệu độc giả quan tâm - Stephen R. Covey tiếp tục phân tích những nguyên tắc đã từng được giới thiệu trong cuốn 7 Thói Quen Để Thành Đạt trong việc xây dựng một gia đình tràn ngập yêu thương và bền vững qua các thế hệ.\n7 thói quen tạo gia đình hạnh phúc sẽ giúp bạn tìm ra câu trả lời cho các vấn đề thường gặp trong gia đình như:\n- Làm thế nào để \"cái tôi\" của mỗi người trong gia đình chuyển thành cái \"chúng ta\", trong khi mọi thứ quanh chúng ta đều thiên về \"cái tôi\"?\n- Làm thế nào chúng ta tạo được những khoảng thời gian có ý nghĩa bên gia đình, khi cả bố và mẹ (hoặc một trong hai người) phải làm việc tất bật để kiếm sống cho gia đình?\n- Làm thế nào chúng ta tạo được sự hòa hợp trong gia đình?\n- Làm thế nào để con cái tự giác làm việc nhà và các bài tập ở trường, mà không cần phải nhắc nhở hoặc nài nỉ?\n- Làm thế nào để thuyết phục các thành viên trong gia đình khi họ chẳng bao giờ chịu lắng nghe bạn?\n- Làm thế nào để củng cố gia đình bạn chống lại những ảnh hưởng tiêu cực ngoài xã hội?\n- Bạn cần phải làm gì khi cảm thấy mình không hiểu nỗi con cái?\n- Làm thế nào tạo được nề nếp kỷ luật mà không cần hình phạt?\n- Làm thế nào hàn gắn lại những mối quan hệ đổ vỡ và tái tạo cảm xúc nguội lạnh?\nCuốn sách này mang đến cho bạn nhũng bài học quý giá để tạo dựng và duy trì một văn hóa gia đình vững chắc trong xã hội nhiều biến động ngày nay.\nWaka xin trân trọng giới thiệu 7 Thói Quen Tạo Gia Đình Hạnh Phúc", "detailLink": "https://waka.vn/7-thoi-quen-tao-gia-dinh-hanh-phuc-r7GolW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11281.jpg?v=2&w=200&h=292"}