{"title": "Cây bút thần kỳ", "content": "Cây bút thần kỳ Shin Soo Hyeon Cây bút thần kỳ Cây bút thần kỳ được dịch từ tác phẩm Red Pencil của nhà văn Shin Soo Hyeon, đã nhận được giải thưởng văn học danh tiếng Hwanggum Doggaepi lần thứ 17, năm 2011. Cuốn sách cũng được đánh giá là tác phẩm văn học hay nhất dành cho thiếu nhi của Hàn Quốc hiện nay.\nMin-ho chỉ là một cậu học sinh bình thường, điểm số không xuất sắc. Trong các bài tập viết nhật ký, trang nhật ký của Min-ho vẫn thường được đóng mộc xanh dương, dành cho những bài trung bình và yếu. Và tuyệt nhiên, từ trước tới nay cậu chưa bao giờ được mộc đỏ.\nMọi chuyện bắt đầu thay đổi khi Min-ho nhặt được chiếc bút chì màu đỏ tại trường học. Cầm cây bút lên viết như mọi khi, cậu nhận ra đây là một cây bút thần kỳ, chỉ cần đưa bút lên trang giấy nó sẽ chuyển động và viết lên những lời hay ý đẹp. Đặc biệt, cây bút không bị mòn dù Min-ho có sử dụng nhiều đến đâu.\nKhông chỉ thầy giáo và bạn bè trong lớp bất ngờ mà ngay cả bản thân Min-ho cũng bất ngờ khi những bài văn của cậu nhận được những lời khen ngợi, thậm chí còn được giải vàng văn hay cấp trường, điều mà Min-ho chưa từng nghĩ tới.\nBiết rằng, mọi vinh quang đạt được đều nhờ vào cây bút thần kì và đã có lần Min – Ho tự dằn vặt và đấu tranh giữa việc giữ lại chiếc bút hay vứt bỏ nó đi. Cuộc đấu tranh của Min-ho diễn ra trong nội tâm một cách đầy dai dẳng cũng là cuộc đấu tranh giữa chính nghĩa và phi nghĩa, giữa sự thật và dối trá.\nLòng trung thực của Min – Ho tiếp tục được thử thách trong cuộc thi viết toàn quốc. Min – Ho sẽ dự thi với cây bút thần hay trở lại với đúng khả năng của mình?\nCây bút thần kỳ mang một ý nghĩa cực kỳ nhân văn dành cho không chỉ thiếu nhi mà các bậc phụ huynh cũng có thể đọc để hiểu con, đồng thời có cách quan tâm cũng như dạy dỗ con đúng mực. Các bậc phụ huynh và con có thể cùng đọc và trao đổi về cuốn sách này trong bữa ăn hoặc lúc nằm cạnh nhau, từ đó giúp con nhận thức rõ hơn về giá trị sống cũng như giá trị của bản thân.\nWaka xin trân trọng giới thiệu Cây Bút Thần Kỳ", "detailLink": "https://waka.vn/cay-but-than-ky-rvgWmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10957.jpg?v=2&w=200&h=292"}