{"title": "Vì sao trẻ không nghe lời", "content": "Vì sao trẻ không nghe lời Lưu Diễm Vì sao trẻ không nghe lời Hàng ngày, chúng ta thường nghe thấy các bậc cha mẹ trách mắng con mình: “Tại sao con không nghe lời cha mẹ?”. Rất nhiều bậc phụ huynh khi nói chuyện với nhau cũng hay ca thán: “Con tôi ngày càng hư, tôi càng ngày càng không quản được nó nữa rồi.” Vậy chúng ta đã bao giờ nghĩ, tại sao con lại không nghe lời chưa? Là cha mẹ, phải chăng chúng ta cũng nên gánh một phần trách nhiệm?\nMỗi người đều có những cách suy nghĩ khác nhau, cha mẹ nghĩ thế này nhưng chưa chắc trẻ cũng nghĩ như vậy. Là cha mẹ, chúng ta nên đứng trên lập trường của con và suy nghĩ xem: Tại sao con lại không nghe lời mình? Có phải tất cả những lời cha mẹ nói con nhất định phải nghe theo không?Nếu cha mẹ bắt trẻ làm một việc, nhưng chúng lại nghĩ việc đó không nên làm, hoặc không biết làm thế nào thì có thể trẻ sẽ không làm. Nếu cha mẹ không chú ý đến mong muốn của con mà chỉ biết ra lệnh một cách đơn giản, thậm chí thô bạo, bắt trẻ làm việc chúng không thích thì trẻ sẽ phản kháng, sẽ không nghe lời. Dù chúng có miễn cưỡng làm thì cũng không có hiệu quả, như thế cha mẹ vẫn cảm thấy trẻ không nghe lời mình.\nTrẻ con rốt cuộc vẫn là trẻ con, khả năng chịu đựng áp lực tâm lý chưa cao, việc ép buộc trẻ làm gì đó không những không giúp ích gì cho chúng mà ngược lại sẽ khiến không khí gia đình trở nên căng thẳng, thậm chí ảnh hưởng đến sự phát triển tâm sinh lý của chúng. Trẻ biết nghe lời chưa chắc đã là điều tốt, trẻ không nghe lời chắc chắn là có nguyên nhân. Rốt cuộc là vì sao? Giải quyết thế nào? Gặp phải tình huống này, rất nhiều bậc cha mẹ cảm thấy lo lắng không yên. Cha mẹ cần hiểu tâm lý của trẻ, dùng những biện pháp, lời nói thích hợp, dần dần tìm hiểu và đồng cảm với suy nghĩ của trẻ.\nCuốn sách Tại sao trẻ không nghe lời tập trung vào các biểu hiện và nguyên nhân khiến trẻ không nghe lời, phân tích một cách khoa học về những khái niệm giáo dục mới. Sách được chia làm hai phần: phần một đưa ra vấn đề, phần hai giải quyết vấn đề, đơn giản, rõ ràng, dễ hiểu. Mỗi phần gồm bốn chương, chỉ rõ hướng giải quyết cho các bậc cha mẹ. Trong mỗi bài lại đi sâu hơn phân tích những biểu hiện khi trẻ không nghe lời và đề xuất cho cha mẹ những phương pháp giải quyết hiệu quả.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/vi-sao-tre-khong-nghe-loi-r9eqnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13973.jpg?v=2&w=200&h=292"}