{"title": "Cẩm nang bỏ túi cho tình yêu", "content": "Cẩm nang bỏ túi cho tình yêu Irena Tiodorovic Cẩm nang bỏ túi cho tình yêu Phụ huynh thường rất lo lắng khi con cái của mình bước vào lứa tuổi dậy thì - tuổi nhiều cảm xúc với bạn bè khác giới và còn non nớt, thiếu kinh nghiệm sống nên rất dễ để trái tim che mờ lý trí, dẫn đến những hành động sai lầm, ảnh hưởng nghiêm trọng đến đời sống tâm hồn sau này.\n Chính vì vậy mà nhiều ông bố, bà mẹ chọn giải pháp hành xử theo lối khắt khe, nghiêm khắc với con, kiểm soát con cái gắt gao với hy vọng sẽ quản lý được con cho tới khi con bước qua giai đoạn nhạy cảm này. Tuy nhiên, cách làm này chắc chắn phần nhiều chỉ có hại, gây tổn thương đến con cái, tăng bệnh trầm cảm cho cả hai phía và tạo hố ngăn cách khổng lồ giữa bố mẹ với con cái. Chịu quá nhiều áp lực trong độ tuổi mới lớn chỉ khiến các bạn trẻ tự buông mình vào thói quen thích chống đối, phản biện bất kể lý lẽ và hành động bất biết đúng sai.\nVậy làm thế nào để đồng hành với con trên quãng đường khó khăn này, giúp con hiểu đúng về tình yêu, tình cảm giữa bạn bè khác giới?\nKhông cách nào hay hơn là làm bạn cùng con, với tinh thần chia sẻ và gánh vác như một người bạn thực sự. Đừng quá nghiêm khắc với con mà hãy mở lòng để con có thể tâm sự với cha mẹ, từ đó đưa ra những lời khuyên sát với thực tế của con. Việc để con tìm hiểu “tình yêu” cũng là một cách thông minh. Khi con hiểu rằng yêu không phải là câu chuyện cổ tích đẹp của phim Hàn hay như trong truyện tranh mà nó còn rất nhiều điều khác nữa thì chắc hẳn các bạn trẻ sẽ biết cư xử như thế nào với tình yêu, với “người ấy” một cách đúng nhất.\nIrena hay còn gọi là Ikey đã kỳ công soạn thảo một cuốn cẩm nang về tình yêu với mục đích như vậy. Cuốn cẩm nang bao gồm các câu hỏi nghiên cứu là chính các thắc mắc của các bạn trẻ như: Khi nào thì yêu được nhỉ? Tại sao chúng ta nên yêu? Làm sao bạn biết mình đang “rung rinh”...\n“Cẩm nang bỏ túi cho tình yêu” là cuốn sách nên có trong ba lô của các bạn tuổi mới lớn. Với cuốn cẩm nang này, bạn trẻ đang sẽ không dễ bị sa lầy, vấp ngã khi lần đầu bước vào “cõi yêu”. Cha mẹ các teens cũng có thể đọc để hiểu hơn và làm bạn với con mình.\nWaka xin trân trọng giới thiệu Cẩm nang bỏ túi cho tình yêu", "detailLink": "https://waka.vn/cam-nang-bo-tui-cho-tinh-yeu-r01ljW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11280.jpg?v=2&w=200&h=292"}