{"title": "Những quy tắc làm cha mẹ", "content": "Những quy tắc làm cha mẹ Richard Templar Những quy tắc làm cha mẹ Tóm tắt cuốn sách \"Những Quy Tắc Làm Cha Mẹ\": Không có một sự chuẩn bị tuyệt đối chu toàn nào dành cho bạn khi làm cha mẹ. Việc làm cha mẹ sẽ thử thách khả năng chịu đựng, thần kinh, cảm xúc của bạn mọi lúc, ngay cả khi tỉnh táo. Bạn bắt đầu từ việc băn khoăn làm thế nào để thay tã hoặc tắm cho bé mà không làm bé bị ướt và không bao lâu sâu bạn phát hiện ra đó là việc dễ nhất trong những việc bạn cần làm. Và ngay khi bạn nghĩ giai đoạn đầu tiên trong thời thơ ấu của con đã qua thì con bạn lại lớn thêm lên và sau đó là cả một chuỗi sự kiện mới diễn ra. Chập chững tập đi, đi học, có người yêu, đến tuổi học lái xe - mọi việc chẳng bao giờ ngừng lại. Thật may là phần thưởng bù lại cũng rất lớn - niềm vui, những vòng tay âu yếm và sự gần gũi. Sự trưởng thành nhanh chóng của con thật đáng để bạn tự hào.\nKhi nuôi dạy con, chắc chăn có nhiều khi bạn cảm thấy thất vọng, lo lắng, bối rối và phải tự vấn lương tâm để tìm ra những lời nói và việc làm đúng đắn giúp con trưởng thành, phát triển cân bằng và hạnh phúc. Đó cũng chính là nội dung của cuốn sách này.\n100 quy tắc dường như là quá nhiều? Không hề nhiều, bởi thời hạn 18 năm là một hợp đồng khá dài đối với một công việc. Và sẽ là hơn 18 năm nếu bạn co hơn một con trở nên. Bạn phải cùng con trải qua các thời kỳ bú mớm, tã lót, tập đi, học nói, đến trường, kết bạn, yêu đương, lập gia đình, phạm sai lầm… Như vậy, 100 quy tắc không hề nhiều chút nào.\nKhi bạn nghĩ về trách nhiệm lớn của vai trò làm cha mẹ, rất có thể bạn sẽ thấy chùn bước và mất nhuệ khí. Những gì bạn mới hay làm trong suốt những năm tháng ấy sẽ ảnh hưởng mạnh mẽ tới con. Nhưng nếu bạn suy nghĩ tất cả những điều đó ngay từ bây giờ, bạn sẽ sửa được nhiều nhược điểm hoặc thói quen xấu, đồng thời luyện tập nhiều thói quen tốt mới (hữu ích cho cả bạn và con bạn).\nNuôi dạy con là cả một nghệ thuật. Bạn có thể điều chỉnh các quy tắc trong cuốn sách này cho phù hợp với bạn và con. Đừng áp dụng rập khuôn nếu bạn không muốn con trở thành người thất bại. Có nhiều bậc cha mẹ đã tìm ra cách độc đáo, sáng tạo và khác lạ khi nắm vững các quy tắc này. Họ hiểu được tinh thần của các quy tắc. Do đó, nếu có thái độ đúng đắn thì mọi việc bạn làm sẽ luôn đúng.\nMời các bạn đón đọc cuốn sách \"Những Quy Tắc Làm Cha Mẹ - Richard Templar\"", "detailLink": "https://waka.vn/nhung-quy-tac-lam-cha-me-rvmlgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2557.jpg?v=2&w=200&h=292"}