{"title": "Vô cùng tàn nhẫn vô cùng yêu thương (Tập 2)", "content": "Vô cùng tàn nhẫn vô cùng yêu thương (Tập 2)  Vô cùng tàn nhẫn vô cùng yêu thương (Tập 2) Vì trái tim có hình ngọn lửa, nên dù yêu con đến mấy, cha mẹ cũng cần phải biết “tàn nhẫn”, cần phải đẩy con ra khỏi vòng tay ấm áp của mình, dằn lòng tập cho con quen với nghịch cảnh và cố giữ một ánh nhìn lạnh nhạt để con tự chống chọi với khó khăn. Cha mẹ chỉ nên đứng từ xa, dùng tình yêu thương của mình để thắp lên ngọn lửa nghị lực, giúp con trưởng thành với một trái tim quả cảm, nhiệt thành và mạnh mẽ. Và như vậy, “tàn nhẫn” cũng là “yêu thương”, một dạng thức yêu thương có trách nhiệm để đem lại cho gia đình một đứa con ngoan, và trao cho xã hội một công dân tốt.\nSara Imas là một bà mẹ Trung Quốc mang trong mình dòng máu Do Thái. Sau khi quan hệ Trung Quốc – Israel được thiết lập, trước tiếng gọi trở về cố hương, Sara đã từ bỏ cuộc sống an yên ở Thượng Hải, mang theo ba đứa con thơ để trở về Israel, nơi đồng bào của bà đang phải ngày ngày chịu đựng khói lửa chiến tranh, bắt đầu một trải nghiệm giáo dục đặc biệt của mình. Khác với tập 1, Vô cùng tàn nhẫn vô cùng yêu thương 2 đã đối chiếu một cách biệt lập giữa phương thức nuôi dạy con của người Trung Quốc và người Israel. Tác giả không ngần ngại phơi bày những bất cập vốn tồn tại đã lâu trong cách nuôi dạy con của người Trung Quốc, đồng thời nêu bật những quan điểm về tình mẫu tử, những giá trị thiết thực trong nền giáo dục gia đình của người Do Thái.\nVới những trải nghiệm trong môi trường sống mới này, Sara đã quyết tâm rũ bỏ hình tượng của một “bà mẹ trực thăng” luôn nuông chiều, quán xuyến mọi việc cho con để trở thành một bà mẹ lý trí, biết gửi gắm tình yêu con cái của mình dưới một vỏ bọc sắt đá, kiên trì và đầy tính cương quyết. Hình ảnh của “bà mẹ Do Thái” này khiến không ít người cho rằng đó là một phương thức quá lạnh lùng, thế nhưng những gì mà bà mang lại cho ba đứa con của mình đã thực sự khiến chúng ta vỡ ra nhiều điều về tình mẫu tử, như chính lời Sarađã đúc kết: “Giấu đi một nửa tình yêu không có nghĩa là mất đi tình yêu đó, mà chỉ là yêu một cách sâu sắc hơn, khoa học hơn và nghệ thuật hơn; giữ khoảng cách 20% không có nghĩa là bỏ mặc con, mà ngược lại, dù cách chúng trăm núi vạn đèo tôi vẫn luôn chia sẻ tâm sự cùng chúng… Tôi không bao giờ tạo ra những thử thách khi các con chưa có sự chuẩn bị kỹ lưỡng. Khả năng chịu áp lực của con phải được nuôi dưỡng ngay từ nhỏ. Nếu thường ngày tôi không tạo ra một chút ‘mưa’, thì sau này làm sao chúng có thể vượt qua được bão tố phong ba?”", "detailLink": "https://waka.vn/vo-cung-tan-nhan-vo-cung-yeu-thuong-tap-2-rAoWDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11227.jpg?v=2&w=200&h=292"}