{"title": "Khi chàng không như bạn mong muốn", "content": "Khi chàng không như bạn mong muốn Betty McLellan Khi chàng không như bạn mong muốn Tóm tắt sách Khi Chàng Không Như Bạn Mong Muốn:\n “Thời trẻ tôi là một người mơ mộng. Tôi luôn tin rằng sau này mình sẽ gặp được một người đàn ông tuyệt vời. Chúng tôi sẽ yêu nhau say đắm, kết hôn, có ba đứa con kháu khỉnh và “sống hạnh phúc mãi mãi”. Còn bây giờ, sau mười bốn năm chung sống, thực tế chỉ có mình tôi với bốn đứa trẻ, đương nhiên một trong số đó chính là ông chồng của tôi”. Đây là một trong những lời than phiền của phụ nữ về chồng mình mà chúng ta có thể dễ dàng nghe thấy trong cuộc sống hằng ngày.\nĐó là điều mà một phụ nữ đã bộc bạch với những chị em khác khi họ cùng ngồi tâm sự về các ông chồng của mình. Rất nhiều người trong nhóm cũng chia sẻ những kinh nghiệm tương tự như vậy.\nThật vậy, hôn nhân có thể đem đến niềm hạnh phúc vô bờ nhưng cũng gây ra những vấn đề khiến chúng ta lo lắng, ưu phiền. Những vấn đề đó đôi khi xuất phát từ phía người chồng và người chịu đựng không ai khác chính là vợ của họ. Lúc đó người phụ nữ sẽ có hướng giải quyết như: cắn răng chịu dựng hay chấm dứt mối quan hệ, đóng băng cảm xúc. Tuy nhiên cả hai hướng giải quyết đó đều không thực sự tốt, bởi hôn nhân không chỉ là sự ràng buộc mà còn là sự thông hiểu và chia sẻ, nó không chỉ ảnh hướng đến vợ, chồng mà còn tác động đến con cái và góp phần hình thành tính cách của chúng sau này. Mặc dù vậy, sẽ có nhiều hướng giải quyết với nhiều tình huống cụ thể để cuộc sống hôn nhân thực sự trở nên tốt đẹp và hạnh phúc mà đôi khi người trong cuộc chưa kịp nhìn thấy hoặc không đủ sáng suốt để nhìn thấy.\nVới lối viết nhẹ nhàng, hài hước với các phân tích tâm lý sâu sắc, dễ hiểu; bạn đọc sẽ dần thẩm thấu những lời khuyên sẽ thật sự hữu ích trong cuốn sách. Cuốn sách được viết ra với mong muốn đưa ra một cái nhìn chân thực trong suy nghĩ của mọi người về mối quan hệ giữa các ông chồng chưa chín chắn và những phụ nữ đang cố gắng để có thể hòa hợp được với chồng. Nhưng hơn hết, ý nghĩa của cuốn sách là nhằm động viên chị em phụ nữ có những thay đổi và chính kiến vững vàng để họ có thể hòa hợp, san sẻ một cuộc sống hôn nhân trọn vẹn, hạnh phúc với người bạn đời.\nĐây là những trường hợp, những câu chuyện rất thực mà cuộc hôn nhân nào cũng dễ gặp phải. Tất cả đều được đút kết từ kinh nghiệm tư vấn nhiều năm của của nhà tâm lý Betty McLellan. Cuốn sách Khi Chàng Không Như Bạn Mong Muốn là một trong những đầu sách bán chạy nhất trên thế giới kể từ khi ra mắt.\nWaka trân trọng giới thiệu sách Khi Chàng Không Như Bạn Mong Muốn.", "detailLink": "https://waka.vn/khi-chang-khong-nhu-ban-mong-muon-rng7WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10853.jpg?v=2&w=200&h=292"}