{"title": "7 ảo tưởng tình yêu", "content": "7 ảo tưởng tình yêu Mike George 7 ảo tưởng tình yêu Trong quá trình tìm kiếm tình yêu thương, con người đã cố công lục tìm hầu như mọi ngóc ngách trên thế giới này. Chúng ta theo đuổi để có được tình yêu bằng sự chiều lòng trong các mối quan hệ. Chúng ta khao khát đến cháy bỏng một tình yêu lý tưởng như trong những câu chuyện lãng mạn hư cấu. Chúng ta kỳ vọng tìm được tình yêu thương qua những điều mình làm, trong những thành tựu, thành quả chúng ta đạt được và ngay cả trong những nơi chốn chúng ta đặt chân đến. Những lựa chọn này thường mang lại cảm giác thỏa mãn tạm thời nhưng cũng để lại nỗi thất vọng ê chề, cho đến chừng nào ta nhận ra chúng chỉ là những ngõ cụt.\nTìm kiếm tình yêu như thế càng khiến con người trở nên xa cách hơn với tình yêu. Nhưng làm sao chúng ta biết được điều này trong khi thói quen tìm kiếm này đã quá sâu đậm và theo nhiều cách, nó biến tướng thành sự thoải mái, dễ chịu? Làm sao để hiểu biết rõ tình yêu khi ta vẫn còn lầm tưởng mình cần phải tranh đoạt, toan tính hay thậm chí là ra sức chinh phục thì mới có được tình yêu? Trực giác mách bảo ta rằng chỉ bằng cách rộng mở trái tim mình và trao yêu thương vô điều kiện thì tình yêu thương mới có thể bắt đầu tuôn chảy vào cuộc đời chúng ta.\n Chỉ với những hành động, cử chỉ ân cần, tử tế, không vụ lợi, chan hòa trong đó là sự bao dung, khoan thứ vô điều kiện và lòng trắc ẩn bao la, chúng ta sẽ cảm nhận được yêu thương. Từ ý muốn mang lại lợi ích cho người khác trước cả bản thân, tình yêu thương trở nên thật sự hiện hữu và được cảm nhận. Tuy nhiên, điều này chỉ xuất hiện khi đó không phải là hành động chủ tâm đầy toan tính, khi động cơ hành động thật trong sáng, vô tư. Yêu \"có động cơ\" thì không phải là tình yêu, vì tình yêu không cần đến lý do hay động cơ dẫn dắt nào.\nVới \"7 ảo tưởng tình yêu\" của tác giả Mike George, bạn đọc sẽ hiểu hơn về bản chất tự nhiên của yêu thương thông qua các câu chuyện về tình yêu, về hạnh phúc. Rồi bạn sẽ nhận ra tại sao bạn không còn là bạn nữa, tại sao bạn không cảm nhận được con người thật sự của mình, tại sao bạn vẫn còn một chút lẫn lộn về mình và tại sao thứ được gọi là yêu thương lại trở nên quá mơ hồ với bạn? Không chỉ mình bạn vướng vào tình trạng này mà tất cả chúng ta đều như thế.\nMike George hiện sống tại London và phụ trách quản lý biên tập cho tạp chí Heart & Soul. Trước khi làm nghề viết sách và diễn thuyết, Mike George còn là doanh nhân thành đạt. Trong 20 năm qua, ông đi nhiều nơi để dạy về nghệ thuật thiền và giúp đỡ nhiều người trong lĩnh vực phát triển tinh thần.\nWaka xin trân trọng giới thiệu 7 Ảo Tưởng Tình Yêu", "detailLink": "https://waka.vn/7-ao-tuong-tinh-yeu-r7GKZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10937.jpg?v=2&w=200&h=292"}