{"title": "Sao mãi còn độc thân", "content": "Sao mãi còn độc thân Liz Tuccillo Sao mãi còn độc thân Tóm tắt sách Sao Mãi Còn Độc Thân:\nSao Mãi Còn Độc Thân tiểu thuyết văn học tình cảm lãng mạn hiện đại của nhà văn Liz Tuccillo thuộc top sách bán chạy nhất trên toàn thế giới.\nVào một buổi sáng trong lành của tháng Mười ở New York, Julie Jenson đang trên đường đi làm thì nhận được một cuộc điện thoại đầy kích động từ cô bạn Georgia. Choáng váng với thông báo của chồng mình rằng anh ta sẽ bỏ cô để đến với cô giáo dạy môn samba, Georgia thuyết phục bằng được Julie tổ chức một buổi họp mặt cả hội bạn độc thân để gợi cho cô nhớ về việc tại sao không bị ràng buộc lại có thể vui đến thế.\nNhưng khi đêm đến, bắt đầu với món thịt nướng cùng martini và kết thúc bằng việc nhập viện đã thức tỉnh Julie. Không một ai trong số bạn cô đang có niềm vui: Alice, một cựu luật sư của chương trình Legal Aid, đã rời bỏ công việc và bắt đầu hẹn hò để tìm kiếm cho mình một gia đình; Serena lại quá bận rộn với việc trở thành một người được mọi người công nhận đến nỗi không thể dành thời gian cho việc hẹn hò; và Ruby, một cô nàng hấp dẫn và đầy lòng trắc ẩn, người từng để tang hàng tháng trời cho con mèo của mình…\nBuồn chán và thất vọng vì độc thân ở Manhattan, Julie Jenson – người quản lý hình ảnh và phụ trách truyền thông cho các nhà văn, đã bỏ việc ở tuổi 38 và bắt đầu lên đường để tìm ra cách mà các phụ nữ trên toàn thế giới đang đối phó với tình cảnh khủng khiếp này. Từ Paris đến Rio đến Sydney, Bali, Bắc Kinh, Mumbai và Reykjavík, Julie đã yêu, thất tình, hiểu về thế giới và học được nhiều điều. Quay trở lại New York, các bạn cô đang vật lộn với những vấn đề của chính họ - những cuộc gặp mặt tồi tệ, các cuộc hôn nhân không tình yêu, cuộc chiến dành quyền nuôi con, và việc làm mẹ đơn thân. Thông qua các cuộc hành trình của họ, những người phụ nữ này đã chiến đấu để xác định lại các ảo tưởng của mình về tình yêu, hạnh phúc và một cuộc sống viên mãn…\nĐộc thân - Đó là một câu hỏi gây khó chịu và mọi người không thể ngăn được việc hỏi bạn câu này. Bạn sẽ bị hỏi trong các buổi họp mặt gia đình, trong các tiệc cưới, và trong cả ngày hẹn hò đầu tiên. Và bạn sẽ thường xuyên hỏi chính mình về điều này. Đó là một câu hỏi mà câu trả lời không bao giờ hay. Đó là câu hỏi mà khi mọi người ngừng hỏi, bạn sẽ cảm thấy tồi tệ hơn: Tại sao bạn mãi độc thân?\n ", "detailLink": "https://waka.vn/sao-mai-con-doc-than-rzDqYW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10733.jpg?v=3&w=200&h=292"}