{"title": "Sách hướng dẫn sử dụng cơ thể người", "content": "Sách hướng dẫn sử dụng cơ thể người Ngô Thanh Trung Sách hướng dẫn sử dụng cơ thể người Cơ thể con người là một hệ thống vô cùng phức tạp, mà phương pháp chế tạo thì lại rất đơn giản, chỉ cần một đôi nam nữ ở với nhau, hễ không cẩn thận là sẽ tạo ra một con người, nhưng sự bảo vệ cơ thể người thì lại cực kỳ phức tạp. Một bác sĩ trong bệnh viện phải trải qua bảy năm học tập trong trường y, sau đó lại phải nhiều năm học tập làm việc trong bệnh viện, khi đó mới trở thành một thầy thuốc có thể làm việc độc lập. Nhưng cho dù là một thầy thuốc nổi tiếng nhất hiện nay thì cũng có hàng rổ những bệnh tật mà anh ta phải bó tay.\nSau khi đã bỏ ra nhiều năm nghiên cứu Trung y, tác giả phát hiện thấy những quan niệm sai lầm về sức khỏe đã hình thành nên những thói quen sinh hoạt sai lầm, và đến cả những phương thức xử lý sai lầm đối với bệnh tật, làm cho mức độ khí huyết của cơ thể người không ngừng suy giảm, khí huyết không đủ ở các mức độ khác nhau đã hình thành nên các bệnh mạn tính khác nhau. Cũng có nghĩa là, đại đa số các bệnh mạn tính thực ra là kết quả của những phương pháp sai lầm trong sử dụng cơ thể gây ra.\nY học hiện đại đang đứng trước rất nhiều căn bệnh mạn tính vô phương cứu chữa, chỉ biết trông mong vào tương lai một ngày nào đó có thể phát minh ra loại thuốc mới, một lần là có thể chữa khỏi một loại bệnh nào đó, phương hướng nghiên cứu này rất có khả năng là không sát thực tế. Khôi phục lại thói quen sống chính xác, và dùng phương pháp chính xác xử lý bệnh tật, làm cho khí huyết cơ thể dần dần nâng cao lên, để khôi phục cơ thể và hệ thống tái sinh phát huy tác dụng, cách làm đó cần phải là con đường để nhân loại có nhiều cơ hội khắc phục được bệnh mạn tính.\nTrong Sách hướng dẫn sử dụng cơ thể người, tác giả Ngô Thanh Trung đã trình bày luận điểm quan trọng của mình: Tìm ra sự tương quan giữa bộ máy cơ thể người với chiếc máy tính, từ đó nhận định rằng, cũng giống như sử dụng máy tính, con người chỉ cần biết cách sử dụng cơ thể thì sẽ có sức khỏe dồi dào, có khả năng đẩy lùi bệnh tật. Ngoài ra tác giả cũng giới thiệu những quan niệm, khái niệm cơ bản trong Trung y, sự khác biệt trong cách chữa trị của Trung y và Tây y.\nTrên cơ sở đó, tác giả xác lập riêng một phương pháp chữa trị bệnh của mình, với \"nhất thức tam chiêu\": Ngủ sớm dậy sớm, vỗ Đảm Kinh, xoa bóp Tâm Bao Kinh. Đó là những phương pháp đơn giản, dễ làm, không cần tinh thông về y lý mà vẫn có thể áp dụng và có hiệu quả.\nHướng Dẫn Sử Dụng Cơ Thể Người - Cuốn Sách Vàng Giúp Bạn Bảo Vệ Sức Khỏe", "detailLink": "https://waka.vn/sach-huong-dan-su-dung-co-the-nguoi-rlAr1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11508.jpg?v=2&w=200&h=292"}