{"title": "Những bài học ngoài trang sách", "content": "Những bài học ngoài trang sách Đỗ Nhật Nam Những bài học ngoài trang sách (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nMình thấy đúc kết đó thật đúng. Có những điều khi còn ở nhà thấy quá đỗi bình thường, như bữa cơm mẹ nấu, như quần áo đã giặt rồi và gấp bỏ vào trong tủ, như một buổi cả nhà cùng nhau đi xem phim, dạo chơi… Vậy mà khi xa nhà, mới thấy chúng có “sức mạnh” đến nhường nào.\nBởi lúc còn bên gia đình, hầu hết mỗi người con đều vô tư đón nhận sự chăm lo của ông bà, cha mẹ mà không nhìn thấy những điều ẩn giấu phía sau.\nKhông biết rằng, phía sau nụ cười và câu hỏi: “Hôm nay con học có vui không?” là một ngày làm việc vất vả bươn chải của bố, là mẹ phải lao vội từ cơ quan đến trường đón con, là bao nhiêu mệt nhọc.\nKhông biết rằng, phía sau câu nói: “Cháu cứ đi chơi đi, ông bà ở nhà có buồn gì đâu” là nỗi lo đau đáu của ông bà. Đường xe đông đúc ồn ào thế, liệu cháu mình có được an toàn.\nKhông biết rằng, dù là ông bà, bố mẹ thì họ cũng chỉ là những người bình thường với muôn vàn nỗi lo âu, toan tính chất chồng…\nVì lẽ đó, trong những bài viết của mình về những người thân yêu trong gia đình, mình sẽ cố gắng khắc họa chân dung của mỗi người dưới góc nhìn giản dị và ấm áp. Ở đó là tổng hợp những suy nghĩ và cảm nhận của mình. Mình coi cuộc đời của mỗi người là một trang sách mở. Mình giở mỗi trang sách và “đọc” để thu nhận về mình những yêu thương, những chia sẻ, đồng cảm chân thành.\nKhi mình viết những dòng này, nơi mình ở đang là mùa đông lạnh giá. Phố xá lấp lánh trong ánh đèn chào đón Giáng sinh.\nMình đã trải qua ba mùa Giáng sinh ở nước Mỹ xa xôi. Nhưng dẫu được đắm mình trong ánh sáng những ngọn đèn lung linh huyền ảo giữa thành phố New York hoa lệ thì trái tim mình cũng không thể rung động bằng ánh lửa bập bùng từ bếp mẹ chiều cuối năm, từ hoa đào mong manh, từ gió xuân thì thầm mơn man…\nKý ức về những rung động bình dị nơi quê nhà ấy khắc dấu trong lòng mình. Đơn giản vì mình vẫn cảm nhận rất rõ “những bài học ấm áp” từ những người thân yêu trong gia đình.\nNên trong tim mình, gia đình mãi tròn đầy…\nWaka trân trọng giới thiệu cuốn sách Những bài học ngoài trang sách -  tác giả Đỗ Nhật Nam!", "detailLink": "https://waka.vn/nhung-bai-hoc-ngoai-trang-sach-ryQZNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18219.jpg?v=1&w=200&h=292"}