{"title": "Ung thư - Sự thật, hư cấu, gian lận và những phương pháp chữa lành không độc hại", "content": "Ung thư - Sự thật, hư cấu, gian lận và những phương pháp chữa lành không độc hại Ty Bollinger Ung thư - Sự thật, hư cấu, gian lận và những phương pháp chữa lành không độc hại (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNhững gì bạn biết về ung thư đã được tạo dựng cẩn thận và chế tác dưới tay các nghệ sĩ tuyên truyền trong ngành công nghiệp dược phẩm, tất cả nhằm mục đích không cho bạn biết về tính ưu việt to lớn của Mẹ Tự nhiên trong điều trị ung thư. Tin tốt lành là cuốn sách này, “Ung thư – Sự thật, hư cấu, gian lận và những phương pháp chữa lành không độc hại”, sẽ đem lại sự thật. Nó sẽ cho bạn biết về các liệu pháp điều trị ung thư thay thế thực sự hiệu quả. Hãy xem các số liệu thống kê thực tế:\n- Tỷ lệ chữa khỏi bệnh 90% hoặc cao hơn có thể dễ dàng đạt được với các bệnh nhân ung thư không theo y học chính thống mà theo y học thay thế ngay từ đầu và tuân thủ nghiêm ngặt.\n- Tỷ lệ chữa khỏi bệnh của y học chính thống là 3% hoặc ít hơn.\n- Trước khi tìm đến liệu pháp điều trị ung thư thay thế, 95% bệnh nhân đã điều trị đầy đủ theo phương pháp chính thống và được trả về nhà chờ chết. Có nghĩa là y học thay thế phải tiếp nhận một số lượng lớn các bệnh nhân ung thư đã ở trong tình trạng nguy kịch.\n- Đối với những người cho đến khi được trả về nhà chờ chết mới làm theo liệu pháp điều trị ung thư thay thế, chỉ có một số ít trong hơn 300 liệu pháp điều trị ung thư thay thế là đủ mạnh để cho họ cơ hội sống sót.\n- Nhưng ngay cả đối với số ít những người tìm thấy một liệu pháp điều trị hiệu nghiệm, cao nhất họ cũng chỉ có tỷ lệ sống sót khoảng 50%.\nCuốn sách có nhiều thông tin quan trọng được sắp xếp theo cách rất dễ đọc, bạn không thể tìm thấy lượng thông tin phong phú như thế ở bất cứ nơi nào khác. Theo tôi, cho đến thời điểm này, đây là cuốn sách đánh giá đầy đủ và thích đáng nhất các liệu pháp điều trị ung thư thay thế. Cuốn sách đã được tái bản sáu lần ở Mỹ, nhận được sự hưởng ứng của đông đảo độc giả tại Mỹ và các nước khác trên thế giới. Vì khối kiến thức to lớn trong nội dung cuốn sách có thể mang những điều bổ ích đến cho bệnh nhân trong điều trị ung thư và cho tất cả những người khỏe mạnh trong phòng ngừa bệnh ung thư, bạn nên đọc cuốn sách này.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/ung-thu-su-that-hu-cau-gian-lan-va-nhung-phuong-phap-chua-lanh-khong-doc-hai-rAwOWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19527.jpg?v=1&w=200&h=292"}