{"title": "Cha mẹ Pháp không đầu hàng", "content": "Cha mẹ Pháp không đầu hàng Pamela Druckerman Cha mẹ Pháp không đầu hàng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCha mẹ Pháp không đầu hàng của Pamela Druckerman nói về 100 bí quyết quan trọng nhất mà tác giả đã học được từ các cha mẹ và các chuyên gia giáo dục trẻ tại Pháp. Người đọc, không nhất thiết phải sống giữa lòng Paris mới có thể áp dụng những bí quyết này. Thậm chí cha mẹ cũng chẳng cần phải thích phô mai mới dạy được con cách yêu phô mai của người Pháp. Tuy vậy, tôi khuyên bạn nên ngó qua những thực đơn ở phần cuối cuốn sách. Đó là thực đơn mẫu mà trẻ em ở các nhà trẻ tại Paris được ăn, hơn nữa những món đó không phải dành riêng cho trẻ nhỏ mà còn là những món ngon cho cả người lớn nữa.\nTác giả tin tưởng vào cả 100 bí quyết trên. Nhưng đây không phải là những bí quyết do tác giả tạo ra, hay tự nhận là của mình. Và không phải tất cả những bí quyết này đúng với tất cả mọi nhà. Người Pháp quan niệm rất rõ ràng rằng mỗi đứa trẻ là một cá thể độc lập, và không tồn tại bất cứ một công thức chung nào khi nuôi dạy trẻ. Khi đọc cuốn sách này, bạn sẽ nhận thấy đằng sau những bí quyết đơn lẻ luôn là một số những nguyên tắc chung. Một trong những nguyên tắc nền tảng trụ cột với tôi, với tư cách một người Mỹ, đó là: Nếu toàn bộ cuộc sống sinh hoạt của gia đình chỉ xoay quanh những đứa trẻ, điều đó không có lợi cho bất cứ ai, kể cả cho chính đứa trẻ trung tâm đó!\nMột số kiến thức giáo dục của Pháp thực sự sáng suốt và tinh túy. Cha mẹ Pháp đồng loạt tin tưởng rằng trẻ sơ sinh cũng là các cá thể biết suy nghĩ và khi nuôi dạy con cha mẹ cần kết hợp một chút nghiêm khắc với rất nhiều tự do, rằng cha mẹ cần lắng nghe con thật kỹ nhưng không có nghĩa là sẽ phụng sự y như những gì con muốn. Cách cha mẹ Pháp chuyển cho con từ ăn dặm sang ăn đồ ăn như người lớn thực sự đang kinh ngạc. Quan trọng hơn cả, họ tuyệt đối tin tưởng rằng trí khôn và sự nuôi dạy con sáng suốt nhất chỉ đến khi cha mẹ bình tĩnh và thư thái. Cái hay là ở chỗ, ở nước Pháp, họ có cả một dân tộc với tất thảy các bậc cha mẹ đều đồng thời áp dụng phương châm này, như một nhóm khổng lồ và thống nhất của các bậc cha mẹ cùng chí hướng. \nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/cha-me-phap-khong-dau-hang-rDaM7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14144.jpg?v=2&w=200&h=292"}