{"title": "Dạy con kiểu Do Thái: Sự may mắn của điểm B trừ", "content": "Dạy con kiểu Do Thái: Sự may mắn của điểm B trừ TS. Wendy Mogel Dạy con kiểu Do Thái: Sự may mắn của điểm B trừ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n… “Khi đến kỳ nghỉ mùa thu trong năm học thứ nhất của một trường đại học danh tiếng, cậu con trai nhà hàng xóm của tôi nhồi nhét mọi thứ cậu từng mặc từ khi đến trường vào cuối tháng Tám – mà khéo phải mất đến hai tháng mới giặt xong – vào ba chiếc va li to quá khổ; cậu đã phải trả thêm 150 đô la khi làm thủ tục hành lý ở sân bay và bay về nhà bố mẹ mình.\nKhi Josh đặt một núi quần jean, áo phông, áo sơ mi và tất bốc mùi vào phòng để đồ và tìm đường vào bếp, mẹ cậu vô cùng kinh ngạc và cất tiếng hỏi: “Con đã nghĩ cái quái gì thế hả?”\n \nCậu vừa mở tủ lạnh vừa trả lời: “Mẹ, con có lúc nào để giặt quần áo cơ chứ? Con còn phải học và thêm điều này nữa, con còn biết bao nhiêu việc ở Tổ chức sinh viên Do Thái Hillel.”\n Nhìn chung thì Josh là một chàng trai trẻ tốt bụng, có trách nhiệm và không hay có thói quen lợi dụng mẹ mình. Nhưng từ hồi phổ thông, bố mẹ đã không để cậu phải làm việc nhà để cậu có thể toàn tâm toàn sức học hành và tham gia các hoạt động ngoại khóa. Giờ đây, khi lên đại học, Josh lạc quan rằng điều đó vẫn không thay đổi – rằng việc học hành và những chuyện liên quan đến tôn giáo cho cậu quyền không phải giặt quần áo. Trong lòng, Josh nghĩ rằng việc giặt tất không dành cho người tài năng như mình.\n Chúng ta rất dễ có xu hướng bảo vệ con cái khỏi những việc nhà cực nhọc và tẻ nhạt. Bọn trẻ phải thức khuya đến nửa đêm để viết luận về thị trường tự do ở những hội phường thời trung cổ, sau đó chúng lại phải dậy lúc 6h sáng để tập bơi, rồi chúng lại ở trên trường suốt cả ngày. Thêm nữa, chúng rất hay cáu kỉnh. Nhắc chúng lau cửa sổ chẳng khác gì tự chuốc lấy một cuộc chiến trong khi bạn đã quá, quá mệt mỏi với việc phải tham chiến rồi.\nMời bạn đón đọc", "detailLink": "https://waka.vn/day-con-kieu-do-thai-su-may-man-cua-diem-b-tru-r8wbWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12068.jpg?v=2&w=200&h=292"}