{"title": "Vượt qua chứng tự kỷ với The Son - Rise Program", "content": "Vượt qua chứng tự kỷ với The Son - Rise Program Raun K. Kaufman Vượt qua chứng tự kỷ với The Son - Rise Program (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nKhi còn là một cậu bé, Raun Kaufman được chẩn đoán bởi các chuyên gia rằng cậu mắc hội chứng tự kỷ nặng, với chỉ số IQ thấp dưới 30, và đây là một tình trạng sẽ theo cậu suốt đời, không có gì thay đổi. Nhiều năm sau đó, Raun tốt nghiệp với tấm bằng Đạo Đức Y Sinh của đại học Brown và trở thành một chuyên gia trong lĩnh vực tự kỷ, một nhà giáo dục với niềm đam mê và ăn nói lưu loát. Vậy chuyện gì đã xảy ra?\nMột lời cảm ơn dành cho chương trình The Son-Rise Program , một phương pháp đột phá được tạo ra bởi chính phụ huynh của Raun, đã giúp ông hồi phục từ chính chứng tự kỷ của mình. ( Câu chuyện của Raun được thuật lại chi tiết trong quyển Son Rise: Tiếp Nối Điều Kì Diệu một quyển sách bán chạy và nhận được giải thưởng của kênh truyền hình NBC dành cho bộ phim truyền hình Son Rise: Điều Kì Diệu Của Tình Yêu Thương). Trong Vượt Qua Hội Chứng Tự Kỷ, Raun trình bày những nguyên tắc mang tính đột phá đằng sau chương trình đã giúp cho ông và hàng ngàn các gia đình của những trẻ em đặc biệt trên thế giới. Tự kỷ, theo như Raun giải thích, là thường xuyên bị hiểu lầm như một dạng rối loạn hành vi, trong khi trên thực tế nó là một rối loạn về quan hệ xã hội. Raun giải thích được tự kỷ từ bên trong sẽ cảm thấy như thế nào và ông cho thấy lí do và cách thức mà chương The Son-Rise Program hoạt động.\nTừng bước hướng dẫn rõ ràng cùng những chiến lược thực hành giúp cho người đọc có thể áp dụng ngay – trong một số trường hợp, phụ huynh có thể thấy được những thay đổi của con họ từng chút một mỗi ngày – Vượt Qua Hội Chứng Tự Kỷ cho phép những trẻ em đặc biệt này thách thức và vượt qua những tiên đoán ban đầu, mà cũng thường là rất hạn chế về khả năng của mình. Các bậc phụ huynh cũng như các giáo viên sẽ biết được cách làm thế nào giúp cho trẻ có được những mối quan hệ thực sự có ý nghĩa, mở rộng không giới hạn khả năng giao tiếp của trẻ và tham gia vào cuộc sống xã hội một cách thành công nhất.\nMột hành trình quan trọng của niềm hy vọng, khoa học, và sự phát triển, Vượt Qua Hội Chứng Tự Kỷ cho thấy những ý tưởng mạnh mẽ và những vận dụng trong việc thực hành đã giúp thay đổi cuộc sống của hàng ngàn các gia đình trên toàn thế giới.\nMời các bạn đón đọc Vượt qua chứng tự kỷ với The Son - Rise Program - C!", "detailLink": "https://waka.vn/vuot-qua-chung-tu-ky-voi-the-son-rise-program-r8bL0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19524.jpg?v=1&w=200&h=292"}