{"title": "Trò chuyện với con về tiền bạc", "content": "Trò chuyện với con về tiền bạc Scott & Bethany Palmer Trò chuyện với con về tiền bạc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNhững cuộc trò chuyện giữa cha mẹ với con cái vốn đã ít ỏi, hơn thế nữa chúng gặp rất nhiều khó khăn do sự khác biệt giữa các thế hệ, môi trường và đời sống xã hội, do đó rất khó để có một cuộc nói chuyện giữa hai bên có hiệu quả cao. Quản lý tiền bạc là một đề tài không mới, nhưng lại rất quan trọng trong cuộc sống tương lai và xây dựng tính tự lập, tính toán của trẻ. Vậy, phải làm sao để truyền đạt những kinh nghiệm này hoặc tập cho trẻ có cái nhìn về tiền bạc đúng đắn?\nNếu như ở các nước phương tây, khi đến 18 tuổi những đứa trẻ đều phải tự chủ về tài chính, chúng phải đi làm thêm hoặc vay ngân hàng từ các quỹ hoặc chính bố mẹ để tự quyết định cuộc sống của mình, thì ở nước ta tư tưởng \"đứa con mãi bé bỏng\" vẫn đang thịnh hành trong mắt các bậc cha mẹ. Điều này gây nguy hiểm không chỉ ảnh hưởng tới tính tự lập, kiểm soát hành vi của trẻ mà còn tạo ra một tương lai không chắc chắn, mất phương hướng trong những năm tiếp theo. Quản lý tài chính còn ảnh hưởng đến lòng tin, óc suy đoán, các mối quan hệ và khả năng đưa ra quyết định của trẻ – những thứ rất khó để truyền đạt lại qua các cuộc nói chuyện thông thường.\nCuốn sách \"5 cuộc nói chuyện với trẻ về tiền bạc\" của các tác giả Scott và Bethany Palmer, những người đã có hơn 43 năm kinh nghiệm trong lập kế hoạch tài chính và giúp đỡ mọi người về vấn đề tiền bạc là \"một công cụ tuyệt vời - nó mở ra một chủ đề, sự hiểu biết sâu sắc về tinh thần và rất đời thường\" để \"tạo quyền, cho phép và trang bị cho các bậc cha mẹ ở mọi nơi để trò chuyện với trẻ về tiền\" qua đó trang bị những hành trang cần thiết cho cuộc đời tương lai của chúng và tạo mối liên kết chắc chắn giữa 2 thế hệ.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tro-chuyen-voi-con-ve-tien-bac-rD5ZEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13544.jpg?v=1&w=200&h=292"}