{"title": "Hear Our Stories", "content": "Hear Our Stories Lê Thanh Hải (chủ biên) Hear Our Stories (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNếu bạn cầm trên tay cuốn sách này, là bạn sẽ bước chân vào 22 câu chuyện nhỏ của 22 bệnh nhân mắc bệnh hiếm. Có lẽ trong đầu bạn lúc này hiện lên ngay câu hỏi, bệnh hiếm là gì? Tôi sẽ không tiết lộ ngay, cánh cửa sẽ dần dần mở ra qua từng chương, từng câu chuyện.\nTrăn trở với suy nghĩ làm sao để nhiều người biết hơn về bệnh hiếm, năm 2016, sau khi bàn bạc với các bác sĩ khoa Nội tiết, Chuyển hóa và Di truyền Bệnh viện Nhi Trung ương và một số cha mẹ khác, chúng tôi đã viết dự án Hear Our Stories và tham gia giải thưởng Patient Advocacy Leadership (PAL) Awards của công ty đa quốc gia Sanofi Genzyme. Qua hơn sáu tháng tuyển chọn từ 27 dự án đến từ các nước trên toàn thế giới, Hear Our Stories là một trong sáu dự án được nhận giải thưởng. Giải thưởng hỗ trợ nhóm tác giả phát triển dự án nâng cao nhận thức cộng đồng về các bệnh rối loạn chuyển hóa, phần lớn các bệnh này thuộc nhóm bệnh hiếm.\nĐể hoàn thành dự án, dưới sự quan tâm, chỉ đạo sát sao của GS. TS. Lê Thanh Hải, Giám đốc Bệnh viện Nhi Trung ương, “đội mạnh” đã được thành lập bao gồm: bác sĩ Vũ Chí Dũng, trưởng khoa và bác sĩ Nguyễn Ngọc Khánh, khoa Nội tiết, Chuyển hóa và Di truyền Bệnh viện Nhi Trung ương; nữ nhiếp ảnh gia cừ khôi, tác nghiệp trên mọi mặt trận Kim Chê; người kết nối các gia đình bệnh nhân nhiệt tình quên cả thời gian, thời tiết Mai Hương; và cuối cùng là tôi, bút danh Thơ Trang, người dẫn chuyện.\nHear Our Stories là một cuốn “Sách – truyện”, bao gồm chín chương. Chương Một sẽ là “sách” với những thuật ngữ chuyên môn y học, giới thiệu đến các bạn khái niệm chung về bệnh hiếm. Từ chương Hai đến chương Tám, mỗi chương sẽ giới thiệu về một nhóm bệnh hiếm khác nhau. Trong mỗi chương này, các bạn sẽ gặp những câu chuyện của các gia đình có con mắc bệnh hiếm. Các bạn sẽ dần dần hiểu về từng nhóm bệnh theo “ngôn ngữ dân dã”, “sự hiểu biết của các gia đình” qua lời kể của người dẫn chuyện, đôi khi không hoàn toàn chính xác. Và ở cuối chương sẽ là phần “sách”, “Ý kiến y khoa” là những thông tin, thuật ngữ chính xác từ các bác sĩ đầu ngành trong lĩnh vực bệnh hiếm.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/hear-our-stories-rZxnjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18207.jpg?v=1&w=200&h=292"}