{"title": "Này! Con có thôi đi không", "content": "Này! Con có thôi đi không Beverly Guhl & Don H.Fontenelle Ph.D Này! Con có thôi đi không (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nLàm cha mẹ là nhiệm vụ vô cùng phức tạp. Hầu hết chúng ta đều không được đào tạo về nhiệm vụ khó khăn này.\nChúng ta vẫn chưa nghĩ rằng mình là người chịu trách nhiệm chính cho cuộc đời của trẻ. Xét cho cùng, chúng ta đã một lần làm trẻ con trong đời! Nhưng chúng ta cũng không thể trở thành người chịu trách nhiệm cho chiếc máy tính chỉ bởi vì chúng ta đã từng trở thành máy tính. Tốt hơn hết, ta nên học cách làm cha mẹ. Với cuốn sách này, bạn có thể hiểu để tái thiết lập các hệ thống của bạn và dạy dỗ tốt những đứa trẻ hay gây rối. Chà, cuốn sách rất dễ sử dụng này là để cho bạn và cho cả những đứa trẻ của bạn nữa!\nMỗi đứa trẻ là một kỳ quan duy nhất. Chúng có trí tuệ của riêng chúng, cá tính riêng, cảm xúc riêng, chúng không cần bạo lực, chúng hoạt động 24 giờ một ngày, 7 ngày một tuần và… tệ hơn cả… chúng không đảm bảo sẽ trả lại số tiền mà chúng ta chi ra để chăm sóc chúng.\nBọn trẻ có cá tính hoàn toàn không giống nhau. Ta không thể giải quyết với tất cả bọn trẻ chỉ với một vài phương pháp giống hệt nhau hay cho rằng một loại nguyên tắc đã được áp dụng tốt với một đứa trẻ thì cũng sẽ hiệu quả với anh chị em của đứa trẻ đó.\nHành động và thái độ của mẹ Ruffy đã vô tình khiến cho Ruffy thấy rằng nếu cậu ta thực sự muốn thứ gì đó thì chỉ cần tỏ ra giận dữ hay gào thét và cậu bé sẽ có cả thành phố đầy bánh bích quy.\nBạn có muốn kết thúc vòng luẩn quẩn của việc giận dữ và la hét này không? bạn đã sẵn sàng tiếp nhận những phương cách đơn giản mà hiệu quả để loại bỏ những phiền nhiễu và những hành vi không mong muốn của con trẻ trong căn nhà của bạn?\nVới cách tiếp cận hài hước, độc đáo và những kiến thức về tâm lý trẻ em tuyệt vời, Này! Con có thôi đi không có thể giúp bạn tìm thấy giải pháp cho mình.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/nay-con-co-thoi-di-khong-rQy56W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18287.jpg?v=1&w=200&h=292"}