{"title": "Nghe theo cái bụng", "content": "Nghe theo cái bụng Rob Knight, Brendan Buhler Nghe theo cái bụng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nDị ứng, hen suyễn, béo phì, mụn trứng cá… những chứng bệnh tưởng như chẳng liên quan nhưng thực tế có thể chúng xuất phát từ hàng ngàn tỷ sinh vật tí hon đang sống trong cơ thể bạn. Hàng ngàn tỷ sinh vật tí hon sống trong mắt, tai và trong cả bộ lòng của bạn. Thế giới tí hon nằm trong cơ thể chúng ta nắm giữ một tiềm năng tái xác định cách chúng ta hiểu về bệnh tật, sức khỏe và chính bản thân mỗi người.\nTập hợp các sinh vật ấy ngụ cư bên trong và bên trên cơ thể chúng ta được gọi là hệ vi khuẩn của người, bộ gene của chúng được gọi là bộ gene vi khuẩn của người. Và như bao đột phá khoa học khác, những sự thật mới được phát hiện về thế giới tí xíu này đóng vai trò như những lời khiển trách gửi tới cái tôi của loài người. Việc phân tích bản đồ gene vi khuẩn của người dạy cho chúng ta rằng dù ngay trong chính cơ thể mình, chúng ta cũng bị lấn át hoàn toàn bởi những sinh vật sống độc lập (và phụ thuộc tương hỗ) với những mục đích và hoạt động của riêng chúng.\nNghiên cứu mới phát sinh đã mở ra các mối liên hệ chưa từng biết đến giữa vi sinh vật trong cơ thể và vô số bệnh. Và khi những liên kết này dần sáng tỏ, chúng ta có thể thấp thoáng nhìn thấy những phương pháp chữa trị trong tương lai. Hầu như bất cứ điều gì bạn có thể tưởng tượng ra đều có một tác động nào đó đến vi sinh vật: thuốc men, chế độ ăn, vị trí của bạn trong gia đình, hay số lượng bạn tình của bạn. Khi đọc cuốn sách này, bạn sẽ phát hiện ra rằng vi sinh vật có sự gắn bó sâu sắc với hầu như toàn bộ các khía cạnh của cuộc sống con người. Thật ra, các vi sinh vật đang định nghĩa lại về con người.\nTrong cuốn sách “Nghe theo cái bụng”, nhà khoa học Rob Knight cùng nhà báo Brendan Buhler đã giải thích một cách hài hước và vô cùng dễ hiểu về thế giới sinh vật trong cơ thể người và tầm quan trọng của chúng. Đó là một hành trình kỳ thú khám phá thế giới đa dạng đang ẩn mình trong chính cơ thể bạn.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/nghe-theo-cai-bung-rxqe2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16974.jpg?v=1&w=200&h=292"}