{"title": "Ăn ít để khỏe", "content": "Ăn ít để khỏe Yoshinori Nagumo Ăn ít để khỏe (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTrong những năm gần đây người ta chứng minh được trạng thái đói bụng là một hoạt động quan trọng đối với cơ thể con người. Điều này trái ngược với “tri thức thông thường” của con người, rằng việc để cơ thể bị đói sẽ gây hại cho sức khỏe. Theo bác sĩ Yoshinori Nagumo, “mỗi lần bụng reo lên vì đói, những điều có lợi cho sức khỏe sẽ được kích hoạt ở mức độ tế bào, tạo nên hiệu quả trẻ hóa. Ông đã và đang duy trì chế độ ăn mỗi ngày một bữa suốt 10 năm, kể từ khi 45 tuổi. Ông từng bị ung thư, không kiểm soát được cân nặng của mình, sức khỏe cũng xuống cấp trầm trọng. Nhưng kể từ khi giảm lượng thức ăn bằng phương pháp “Bữa ăn cơ bản” thì trọng lượng cơ thể cũng giảm xuống và tình trạng cơ thể cũng sẽ ngày một tốt lên. Nhìn từ góc độ dinh dưỡng, chúng ta hoàn toàn có thể hiểu việc cơ thể trở nên hoạt hóa nhờ được tiếp nhận “dinh dưỡng đầy đủ” gói gọn trong một bữa ăn tưởng chừng đơn giản.\nTrong tất cả những nghiên cứu về “gen tuổi thọ” được thực hiện thí nghiệm trên động vật những năm gần đây đều chỉ ra rằng việc giảm 40% lượng thức ăn có thể kéo dài 1,5 lần tuổi thọ. Không chỉ dừng lại ở đó, việc giảm bữa ăn còn tạo nên một diện mạo đầy sức sống, cải thiện nòi giống, vẻ bề ngoài cũng trở nên trẻ trung và tươi đẹp hơn.\nMức độ trẻ trung thể hiện sức khỏe nội tại của bạn. Nếu các cơ quan bên trong cơ thể hoạt động trơn tru, máu tuần hoàn tốt, thì da sẽ căng bóng, eo cũng thon gọn. Vẻ bề ngoài bị lão hóa là bằng chứng của việc có mỡ trong nội tạng và cơ thể đang dần hình thành hội chứng chuyển hóa (metabolic syndrome). Khi ấy dù có tô vẽ, trang điểm cầu kỳ thế nào cũng không thể tạo ra được vẻ đẹp thật sự.\nMời các bạn đón đọc Ăn ít để khỏe - Yoshinori Nagumo!", "detailLink": "https://waka.vn/an-it-de-khoe-rKOjxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19514.jpg?v=1&w=200&h=292"}