{"title": "Làm sạch mạch và máu", "content": "Làm sạch mạch và máu Nishi Katsuzo Làm sạch mạch và máu (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nLàm sạch mạch và máu là tác phẩm về y học nổi tiếng của Nishi Katsuzo (1884 - 1959), được NXB Lao Động ấn hành qua bản dịch của TS Trương Thị Thảo.\nTrong cuộc sống hiện nay, nhiều người tự hỏi: Liệu có phương cách nào giúp chúng ta tránh được những căn bệnh hiểm nghèo ngày càng gia tăng, không chỉ ở những người cao tuổi, mà ngay cả những người còn trẻ - đang độ tuổi cống hiến nhiều nhất? Thủ phạm của các căn bệnh như nhồi máu cơ tim, tai biến mạch máu não, liệt nửa người, thậm chí chết “bất đắc kỳ tử”… là gì?\nNishi Katsuzo trả lời trong tập sách Làm sạch mạch và máu qua các phần như Tuần hoàn máu bình thường - dòng sông của sự sống, Sức khỏe của cột sống - sức khỏe của các mạch, Thở đúng nghĩa là gì? Dinh dưỡng để đẩy mạnh hoạt động của não, Học cách để trở thành người hạnh phúc v.v… Ở đây, tác giả nhấn mạnh đến yếu tố vận động, Bởi trong tự nhiên diễn ra sự chuyển động thường xuyên của năng lượng, sự chuyển động thường xuyên của các lực sống. Do đó, đừng bao giờ phá hủy một trong những quy luật chủ yếu của tự nhiên: quy luật vận động. Khi ai đó bắt bản thân mình bất động - và cũng có nghĩa là bị bệnh. Khi bị bệnh có phải nhất thiết phải dùng thuốc? Nishi Katsuzo lập luận: “Thuốc không phải là chất sống động, không là vốn có của cơ thể từ tự nhiên. Nếu bạn xem xét một cách cẩn trọng viên thuốc bạn sẽ không thấy trong đấy có cái gì là sự sống cả. Trong đó không hề có những rung động sống, không có những bước sóng phát ra từ năng lượng sống, không hề có sự tỏa sáng bên trong đặc biệt nào do sự sống tỏa ra”.\nCó thể nói tập sách Làm sạch mạch và máu gợi mở nhiều suy nghĩ lý thú và hữu ích cho người đọc.\nWaka trân trọng giới thiệu cuốn sách Làm Sạch Mạch Và Máu - Nishi Katsuzo.", "detailLink": "https://waka.vn/lam-sach-mach-va-mau-rNx3yW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12549.jpg?v=3&w=200&h=292"}