{"title": "Cha mẹ giỏi con thông minh", "content": "Cha mẹ giỏi con thông minh Myrna B. Shure Cha mẹ giỏi con thông minh Tóm tắt cuốn sách  \"Cha Mẹ Giỏi Con Thông Minh\": Cuốn sách mang đến sự hoà thuận trong tổ ấm của bạn từ việc trang bị cho con cái các kỹ năng giải quyết vấn đề.\nTrong cuốn sách Tiến sĩ Shure giới thiệu với các bậc cha mẹ phương pháp \"con có thể tự giải quyết vấn đề\" hướng dẫn con cái những kỹ năng suy nghĩ quan trọng giúp trẻ tự giải quyết rắc rối của riêng mình.\nTrích Dẫn\n\"Đã tám giờ sáng. Bạn nghe thấy tiếng còi xe buýt của nhà trường vang lên ở khu nhà mình, thế mà cậu nhóc bảy tuổi nhà bạn thậm chí còn chưa mặc quần áo.\nCô con gái bốn tuổi mếu máo trở về nhà, nức nở: “Tommy đánh con và làm hỏng đồ chơi mới của con”.\nMột khách hàng quan trọng gọi đến nhà cho bạn, và lúc bạn đang nghe điện thì cậu con trai sáu tuổi gọi bạn rất to để đi tìm giày, mặc dù bạn đã dặn con hàng trăm lần là không được quấy rầy người lớn khi đang có điện thoại.\nBa ngày trước lễ Phục sinh, cô tiểu thư chín tuổi của bạn tuyên bố bé sẽ không cùng bạn đi thăm họ hàng vào ngày Chủ nhật.\n“Thầy giáo nói con quay cóp, nhưng con không làm thế!” − đứa con mười một tuổi của bạn phẫn nộ thét lên như vậy.\nCác con bạn thường cãi nhau về đồ chơi, giờ sử dụng máy tính, chơi game, hoặc các đồ vật khác như thế nào? Các em thường gây sự với bạn hay ai đó về một việc gì đó hoặc về tất cả mọi việc như thế nào? Bao lâu thì các em gây căng thẳng trong nhà một lần vì không chịu vâng lời, không làm những gì bạn bảo và cãi lại? Bạn có cảm thấy dường như mình đã cố gắng làm tất cả nhưng không giải quyết được vấn đề gì?\nNếu bạn đang có ý định tìm cách khác để xử lý những tình huống như trên thì đây chính là cuốn sách bạn cần. Ba mươi năm nghiên cứu về gia đình và trường học cho tôi thấy rằng, những đứa trẻ có khả năng suy nghĩ thấu đáo, tự mình giải quyết thành công vấn đề hàng ngày sẽ ít gặp các vấn đề về hành vi hơn và học giỏi hơn những em không thể tư duy theo cách này.\"\nMời các bạn đón đọc cuốn sách  \"Cha Mẹ Giỏi Con Thông Minh - Myrna B.Shure\"", "detailLink": "https://waka.vn/cha-me-gioi-con-thong-minh-rqevVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4365.jpg?v=2&w=200&h=292"}