{"title": "Phương Pháp Giáo Dục Reggio Emilia", "content": "Phương Pháp Giáo Dục Reggio Emilia Louise Boyd Cadwell Phương Pháp Giáo Dục Reggio Emilia (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nPhương pháp Reggio Emila có nguồn gốc từ nước Ý, từ một thành phố cùng tên gọi. Mặc dù từ nước Ý kiêu sa nhưng phương pháp giáo dục này không phải là một thứ gì xa xỉ, kiểu cách đâu. Mà trái lại đây là một phương pháp giáo dục nhân văn, gần gũi, nhấn mạnh đến tầm quan trọng của giáo dục cộng đồng (community) và sự tự tìm hiểu khám phá (inquiry).\nReggio Emilia là phương pháp giáo dục được nhà tâm lý học người Italy, Loris Malaguzzi (1920-1994) phát triển từ những năm 40 của thế kỷ 20 sau khi chiến tranh thế giới lần thứ 2 vừa kết thúc và được đặt tên theo ngôi làng Reggio Emilia ở phía Bắc Italy.\nMặc dù phương pháp Reggio có chung những giá trị của những phương pháp giáo dục khác đã vốn nổi tiếng như Waldorf và Montessori, nhưng phương pháp này không phải là một triết lý với hệ thống các niềm tin như các phương pháp trước. Thay vào đó, phương pháp này dựa trên những giá trị nền tảng chắc chắn về cách học của trẻ. Những giá trị này được áp dụng trong những ngôi trường khác nhau, những hoàn cảnh khác nhau, và những cách khác nhau, phù hợp với điều kiện cụ thể.\nTriết lý Reggio Emilia bắt nguồn từ niềm tin cho rằng trong mỗi trẻ đều chứa đựng một tiềm năng lớn và tiềm năng đó sẽ được phát triển nhờ chính trí tò mò vốn có của trẻ. Trẻ cố gắng tìm hiểu thế giới xung quanh và tự đưa ra cách riêng của mình để giải thích sự vận động của thế giới xung quanh trẻ.\nPhương pháp Reggio Emilia cho phép trẻ được tham gia vào việc quyết định cách học hỏi của mình. Trẻ phát triển trong môi trường tiềm năng cùng các bạn đồng trang lứa, có không gian để tự do khám phá và thể hiện trí tưởng tượng phong phú thông qua các trò chơi. Trẻ được khuyến khích và tạo điều kiện để tự giải quyết vấn đề và thể hiện ý tưởng, cảm xúc của bản thân. Môi trường học tập được thiết kế để thể hiện tính linh hoạt và thẩm mỹ. Ông Loris Malaguzzi chia sẻ: “Nhiệm vụ của chúng tôi làm khơi dậy sự sáng tạo của trẻ nhỏ để chúng chinh phục ngọn núi cao nhất có thể bằng chính đôi chân của mình. Không ai có thể làm hơn thế.”\nVà cuốn sách mà hiện tại các bạn đang đọc sẽ tái hiện lại cuộc phiêu lưu của Louise Boyd Cadwell khi cô đang thực tập tại các trường học Reggio Emilia.", "detailLink": "https://waka.vn/phuong-phap-giao-duc-reggio-emilia-rYjO9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18546.jpg?v=1&w=200&h=292"}