{"title": "Dạy con cách câu cá, đừng tặng cá cho con", "content": "Dạy con cách câu cá, đừng tặng cá cho con Bonnie R. McCullough, Susan W. Monson Dạy con cách câu cá, đừng tặng cá cho con (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNgày nay tiền bạc thì khó khăn, thời gian thì luôn bị hạn chế và hầu hết chúng ta đều có thể tận dụng sự giúp đỡ ở nhà. Nhưng có bao nhiêu ông bố bà mẹ khai thác được nguồn lực tiềm năng gần gũi nhất này từ những đứa trẻ là con cái mình? Chúng ta thường nghe được rằng, “Đó đúng là một học thuyết tuyệt vời, tuy thế cách này sẽ tiêu tốn nhiều thời gian hơn”. Cha mẹ có thể làm một việc nào đó tốt hơn và nhanh hơn nhiều so với mấy đứa con của họ, nhưng liệu họ có nên không? Không. Chúng tôi nghĩ rằng trẻ làm việc nhà là một điều tốt vì chúng cần học cách làm việc và cha mẹ cần sự giúp đỡ của chúng.\nKhi con trẻ tới 18 tuổi thì chúng đã có 32.234 giờ được cha mẹ dạy dỗ. Cứ cho là thời gian chúng ở trên lớp và nghiên cứu để hoàn thành chương trình cử nhân tại trường đại học thì cũng chỉ là 2.100 giờ và nếu con bạn đi học nghề thì chúng chỉ cần một nửa số  thời gian ấy thôi. Vậy là thời gian ở nhà của trẻ nhiều gấp mười sáu lần thời gian học tập ở trường đại học. Vậy các bậc cha mẹ muốn sử dụng lượng thời gian ấy như thế nào?\nHãy nghĩ đến việc đứa con của bạn khi trưởng thành sẽ ra đời và sống tự lập! Liệu chúng ta có chắc rằng chúng có thể tự giải quyết ổn thỏa những vấn đề trong cuộc sống (mà không cần cha mẹ)? Liệu chúng có thể biết làm các công việc nhà đơn giản nhất? Liệu chúng có thể nấu những bữa ăn đơn giản nhưng đầy đủ chất dinh dưỡng cho chính mình? Liệu chúng có thể biết sắp xếp chỗ ở ngăn nắp, biết bảo quản đồ dùng? Hay chúng có biết cách chi tiêu hợp lý, tránh được những khoản nợ không cần thiết? Thường thì các bậc cha mẹ sẽ để trẻ tự xoay sở và hy vọng là mọi chuyện sẽ tốt đẹp. Liệu chúng ta có nên để cho trẻ học những kỹ năng đó từ những tình huống may rủi trong thực tế không? Liệu có cách nào tốt hơn không?\nWaka trân trọng giới thiệu: Dạy con cách câu cá, đừng tặng cá cho con.", "detailLink": "https://waka.vn/day-con-cach-cau-ca-dung-tang-ca-cho-con-rYon8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9690.jpg?v=4&w=200&h=292"}