{"title": "Chứng nghiện đồ ăn", "content": "Chứng nghiện đồ ăn Yong - Woo Park Chứng nghiện đồ ăn (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n“Con người sống là vì cái gì?”\nMỗi người lại có câu trả lời khác nhau cho câu hỏi này. Đó là bởi những tiêu chuẩn khi nhìn nhận cuộc sống, cách tư duy, thái độ đối với con người và sự vật… của mỗi người là khác nhau.\n“Con người làm thế nào để có thể sống được?”\nCâu trả lời cho câu hỏi này của mọi người lại giống nhau. Con người phải ăn để sống. Nếu phải nhịn đói quá lâu, cơ thể sẽ phát tín hiệu nguy hiểm, báo động sức sống đang cạn kiệt dần. Nếu không ăn, chúng ta không thể nào sống tiếp được. Với loài người nguyên thủy, cả hai câu hỏi trên đều không có ý nghĩa gì. Vì thức ăn luôn thiếu thốn nên ngoài việc săn bắn và hái lượm để duy trì sự sinh tồn, họ không có thời gian rảnh rỗi để nghĩ tới ý nghĩa của cuộc sống. Việc nghiên cứu, tìm hiểu về đồ ăn là một hành động xa xỉ. Để đề phòng tình huống không biết lúc nào sẽ lại phải chịu đói, họ chỉ tập trung vào việc ăn thật nhiều khi có thể. Khi đó, thức ăn chính là sinh tồn.\nThế nhưng, con người hiện đại không chỉ ăn để sinh tồn như loài người nguyên thủy. Người hiện đại tìm đến những quán ăn ngon, tận hưởng đồ ăn, chữa bệnh bằng đồ ăn, thậm chí là thêm thắt cho ý nghĩa của cuộc sống bằng việc ăn uống. Và không biết từ bao giờ, với chúng ta, đồ ăn đã trở thành một thứ gây nghiện, một nỗi ám ảnh.\nNhững người hiện đại luôn bị căn bệnh căng thẳng mạn tính hành hạ không thực sự hiểu cảm giác đói bụng về mặt sinh lý – ăn vì thực sự đói bụng. Đến một thời điểm nhất định, chỉ cần ăn theo thói quen là có thể giải quyết cảm giác đói bụng. Rồi mỗi khi bị căng thẳng, họ sẽ nhanh chóng cho vào miệng những món ăn đang bày đầy xung quanh mình. Đó là đói bụng về mặt tâm lý. Dù đói bụng về mặt sinh lý cộng thêm đói bụng về mặt tâm lý không khiến cơ thể hấp thụ năng lượng nhiều hơn mức cần thiết nhưng cũng dễ dàng khiến chúng ta ăn uống quá độ hoặc bị rối loạn hành vi ăn uống.\nMời các bạn đón đọc Chứng nghiện đồ ăn - Yong - Woo Park!", "detailLink": "https://waka.vn/chung-nghien-do-an-raAAZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19803.jpg?v=1&w=200&h=292"}