{"title": "Lời Vàng Của Bố - Shit My Dad Says", "content": "Lời Vàng Của Bố - Shit My Dad Says Justin Halpern Lời Vàng Của Bố - Shit My Dad Says Tóm tắt cuốn sách \"Lời Vàng Của Bố - Shit My Dad Says\": Cuốn sách này sẽ giúp độc giả hình dung về cuộc sống gia đình người Mỹ trung lưu, không phải cuộc sống trong phim ảnh, mà là cuộc sống thật với vô vàn khó khăn của nó. Đó là các nhà biên kịch tương lai làm bồi bàn trong nhà hàng, và chuyên gia trong lĩnh vực “dược phẩm hạt nhân” làm việc cật lực hàng ngày tới tận tối khuya với rất nhiều áp lực.Cuốn sách này có lẽ cũng sẽ là bằng chứng cho việc công nghệ thông tin hiện đại không khiến cho cha mẹ và con cái cách biệt, mà nó đã san bằng những khoảng trống còn chưa được hiểu hết về nhau trong mối quan hệ đó. Đồng thời, cuốn sách còn là cây cầu nối văn hóa ra thế giới bên ngoài, có thể, qua đó sẽ có nhiều cặp cha-con hiểu nhau hơn.Và điều cuối cùng, những người làm sách muốn chuyển đến cho bạn đọc, nhất là bạn đọc trẻ tuổi một nhãn quan trung thực khi suy xét mọi vấn đề trong cuộc sống. Chúng ta phải làm việc chăm chỉ, nỗ lực không ngừng, lắng nghe và suy nghĩ, trung thực và tận tâm, quan sát cẩn thận mọi thứ xung quanh, và đối xử tử tế với những người xứng đáng được như thế.\"Cuốn sách này buồn cười đến phát điên lên được!\" – Chelsea Handler.\n\"Nếu bạn thắc mắc không biết có một người đàn ông thật sự sau những câu trích dẫn trên trang Twitter không, câu trả lời là chắc chắn có và ông ấy hết sức buồn cười!\" – Christian Lander, tác giả cuốn sách New York Times bestseller Stuff White People Like.Tác giả cuốn sách: Justin Samuel Halpern (sinh ngày 3 tháng Chín, 1980) tại Mỹ. Shit My Dad Says ban đầu được anh viết trên trang Twitter của riêng mình. Chỉ trong một thời gian ngắn, những ghi chú của anh được hàng trăm ngàn người theo dõi. Các tay môi giới văn chương gọi điện, muốn giới thiệu anh; các nhà sản xuất truyền hình mời anh tham gia chương trình của họ; còn phóng viên thì xin phép được phỏng vấn. Cuốn sách Shit My Dad Says được xuất bản và ngay lập tức trở thành bestseller ở Mỹ.\nMời các bạn đón đọc cuốn sách \"Lời Vàng Của Bố - Shit My Dad Says - Justin Halpern\"", "detailLink": "https://waka.vn/loi-vang-cua-bo-shit-my-dad-says-r0gVZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2580.jpg?v=3&w=200&h=292"}