{"title": "Để luôn đạt điểm 10", "content": "Để luôn đạt điểm 10 Gordon W . Green Jr Để luôn đạt điểm 10 Tóm tắt cuốn sách \"Để Luôn Đạt Điểm 10\": Nếu bạn mong muốn đạt toàn điểm 10 và sẵn sàng thực hiện một khối lượng công việc khổng lồ vì mục tiêu đó thì đây chính là cuốn sách bạn cần. Cuốn sách này được viết cho những người đang học đại học và cả sau đại học. Kinh nghiệm cho thấy cuốn sách cũng mang lại lợi ích không nhỏ với học sinh phổ thông trung học. Nó dựa trên quy trình học tập đặc biệt mà chính tác giả đã xây dựng khi học cao học chuyên ngành kinh tế vào buổi tối, còn ban ngày vẫn đi làm bình thường.\nĐã bao nhiêu lần bạn mang bảng điểm tổng kết học kỳ về chỉ để nhận được những phản ứng sau từ cha mẹ: \" Sao con không học giỏi hơn được nhỉ? Bố mẹ đã bảo rồi, con sẽ phải trả giá đắt cho tất cả quãng thời gian mải chơi trong suốt học kỳ. Thà con giết bố mẹ đi còn hơn là để bố mẹ phải nghĩ con đang phung phí những đồng tiền bố mẹ khó nhọc làm ra. Với kết quả này, may mà con vẫn được ở lại trường học và may mắn lắm con mới kiếm được một công việc bình thường khi tốt nghiệp. Ngày bố mẹ còn đi học ấy...Và cứ như thế.\nBạn có thấy những lời này có vẻ quen thuộc không? tôi thì biết chắc chắn rằng tôi đã nghe chúng nhiều hơn là tôi muốn nhớ\". Tất cả chúng ta đều có điểm chung là bị áp lực phải học giỏi ngay từ những năm đầu phổ thông cơ sở. Cha mẹ nói với bạn rằng cần phải đạt điểm cao để vào đại học và điểm thật sự cao thì mới vào được \"trường đại học danh giá\". Và khi đã vào được đại học thì chắc chắn bạn vẫn cảm thấy áp lực phải đạt đựơc thứ hạng cao.\nÁp lực đó có thể đến từ phía cha mẹ bạn, những người muốn yên tâm rằng mình bỏ tiền ra cho con ăn học là khôn ngoan; hoặc nếu bạn không còn phụ thuộc vào cha mẹ về mặt tài chính, áp lực có thể đến từ chính bản thân bạn, do bạn tự nhận thức rằng điểm cao không chỉ làm cho bạn cảm thấy hài lòng mà còn là một điều kiện để tìm được \"đúng\" công việc mong muốn sau khi tốt nghiệp. Một điểm chung nữa là chúng ta đều muốn học giỏi hơn nữa. Dù đang là sinh viên yếu kém, trung bình hoặc sinh viên giỏi, bạn biết mình đã có thể và nên học giỏi hơn thế. Như nhà thơ người Anh Robert Browning đã từng viết: \"A, tầm với của một người nên vượt quá bàn tay của anh ta, nếu không thì thiên đường để làm gì?\"\nMời các bạn đón đọc cuốn sách \"Để Luôn Đạt Điểm 10 - Gordon W. Green Jr\"", "detailLink": "https://waka.vn/de-luon-dat-diem-10-rwbVQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4292.jpg?v=2&w=200&h=292"}