{"title": "Mẹ Nhật nuôi con nhàn tênh", "content": "Mẹ Nhật nuôi con nhàn tênh Kubota Kayoko Mẹ Nhật nuôi con nhàn tênh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTrong bối cảnh toàn cầu hóa, các bậc cha mẹ chúng ta cần phải nuôi dưỡng một thế hệ cư dân toàn cầu chứ không chỉ là cư dân Nhật Bản. Những đứa trẻ ưu tú học giỏi chỉ biết đến thi cử hoàn toàn không thể trở thành cư dân toàn cầu được.\nThế hệ tương lai gánh vác đất nước Nhật Bản hôm nay cần phải được dạy biết cách tự chủ, tự lập từ khi còn bé như những trẻ em ở các nước khác.\nĐể đạt được mục tiêu ấy, điều quan trọng cốt yếu nằm ở cách tác động lên não bộ của trẻ, giúp não bộ phát triển nhảy vọt trong giai đoạn từ 0 ~ 3 tuổi.\nHơn nữa, nếu bố mẹ tạo được nền tảng phát triển não bộ trong giai đoạn vàng từ 0 ~ 3 tuổi, bố mẹ sẽ không phải lao tâm khổ tứ khi bé lớn hơn, bước vào giai đoạn học mẫu giáo hoặc xa hơn là vào lớp 1.\n...\nNgoài ra, thông qua việc quan sát con từ giai đoạn 0 tuổi, thực hành những điều được ghi trong cuốn sách này sẽ giúp bố mẹ nhận định rõ hơn vai trò làm cha mẹ của mình cũng như có được sự tự tin trong việc nuôi dạy con.\nTrẻ con vốn có bộ não thiên tài từ khi mới được sinh ra. Bố mẹ nên khéo léo sử dụng “món quà” tuyệt vời này, để nó được đơm hoa kết trái. Các tác động của bố mẹ trong giai đoạn bé 0 tuổi sẽ quyết định tương lai của bé.\nTrong cuốn sách này tôi xin phép giới thiệu 72 điều mà các bố mẹ cần lưu tâm khi nuôi dạy bé từ 0 tuổi. Tôi nghĩ rằng trong số 72 điều này có những điểm khác với các lý thuyết dạy con đang được cho là đúng hiện nay. Đặc biệt là đối với những mẹ thuộc thế hệ thích làm theo hướng dẫn và đã đọc nhiều sách nuôi dạy trẻ sẽ càng thấy quan điểm của tôi hơi khác.\n...\nTôi mong các mẹ khi đọc sách, hãy đối chiếu với cách dạy con mà mình đang áp dụng, đánh dấu lại những điểm mà mình chưa làm được và đọc đi đọc lại thật nhiều lần. Hy vọng đây sẽ là cẩm nang gối đầu cho những ông bố, bà mẹ, những người đang trăn trở tìm cho mình phương pháp nuôi dạy con phù hợp.\nKUBOTA KAYOKO\nWaka trân trọng giới thiệu cuốn sách Mẹ Nhật nuôi con nhàn tênh!", "detailLink": "https://waka.vn/me-nhat-nuoi-con-nhan-tenh-rQ2A6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17187.jpg?v=1&w=200&h=292"}