{"title": "Những đứa trẻ thông minh nhất thế giới", "content": "Những đứa trẻ thông minh nhất thế giới Amanda Ripley Những đứa trẻ thông minh nhất thế giới Tóm tắt sách Những đứa trẻ thông minh nhất thế giới:\nBạn đọc đang cầm trên tay một cuốn sách rất hấp dẫn. Không phải ngẫu nhiên, ngay từ khi xuất bản, tháng Bảy năm 2014 đến nay, Những đứa trẻ thông minh nhất thế giới luôn giữ vị trí đầu bảng trong danh mục sách về Giáo dục nói chung và Giáo dục trẻ tài năng nói riêng tại Mỹ. Tác giả cuốn sách, Amanda Ripley, một phóng viên của nhiều tờ báo nổi tiếng ở Mỹ, người từng được trao tặng hai giải thưởng báo chí quốc gia, đã viết cuốn sách này, xuất phát từ một thực tế rằng điểm kiểm tra PISA của học sinh Mỹ trong độ tuổi 15 thấp hơn so với nhiều quốc gia khác, đặc biệt là điểm toán học. Cô đã theo chân ba học sinh trao đổi của Mỹ, đến những đất nước có điểm PISA đứng đầu thế giới, là Hàn Quốc, Phần Lan, Ba Lan để khám phá những bí mật giúp các nước này đào tạo nên những học sinh tài năng.\nQua quan sát và trải nghiệm cùng ba học sinh trao đổi Mỹ, Amanda đã rút ra những nguyên nhân làm nên thành công trong học tập cho ba đại diện thế giới là Hàn Quốc, Phần Lan và Ba Lan. Ở Phần Lan, giáo viên được tuyển chọn hết sức khắt khe và khác với nhiều quốc gia, trở thành nhà giáo ở nước này là việc vô cùng khó. Họ cho rằng “cách duy nhất để nghiêm túc về giáo dục là lựa chọn giáo viên có trình độ cao, những người giỏi nhất và thông minh nhất trong mỗi thế hệ.” Những người sẽ trở thành giáo viên trong tương lai sẽ được đào tạo một cách nghiêm ngặt nhất. Amanda nhận định rằng: “Đó là một chiến lược hoàn toàn cấp thiết mà ít quốc gia làm được.” Amanda còn nhận ra một điểm hết sức quan trọng, không chỉ giúp các học sinh ở những siêu cường giáo dục đạt điểm số rất cao, mà còn là phẩm chất cần có cho bất kỳ thành công nào, đó là sự tận tâm. Chính sự tận tâm (cùng tính kiên trì) sẽ dẫn đến khả năng chịu trách nhiệm, tính chăm chỉ và có tổ chức. Sẽ không quá khi nói rằng, sự tận tâm đem đến thành công cho một người còn hơn cả trí thông minh hoặc nền tảng xuất thân của người đó. Đó là một lý do không mới, nhưng để làm được điều đó, người ta phải tự khắt khe với chính mình. Bài học ấy vẫn luôn có ích cho bất kỳ ai, trong bất kỳ hoàn cảnh nào và làm công việc gì.\nTrân trọng giới thiệu! \nMời các bạn đón đọc sách Những đứa trẻ thông minh nhất thế giới.", "detailLink": "https://waka.vn/nhung-dua-tre-thong-minh-nhat-the-gioi-rvzM4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5757.jpg?v=2&w=200&h=292"}