{"title": "Khúc Chiến Ca Của Hổ Mẹ", "content": "Khúc Chiến Ca Của Hổ Mẹ Amy Chua Khúc Chiến Ca Của Hổ Mẹ Tóm tắt cuốn sách \"Khúc Chiến Ca Của Hổ Mẹ\": Bằng cách dạy con hà khắc như nhiều bà mẹ Trung Quốc nói riêng và nhiều nước châu Á nói chung, Amy Chua đã “đào tạo” cô con gái lớn trở thành một thần đồng piano, còn cô em gái thành một nghệ sĩ violin tài năng. \nMới đây nhất, Sophia con gái đầu của Amy Chua đã đỗ liền một lúc hai trường đại học danh tiếng nhất nước Mỹ là Havard và Yale. \nĐiều đáng nói Jed Rubenfeld, chồng Amy Chua, một người phương Tây, là cựu sinh viên Havard xuất sắc, cũng là giáo sư luật ở Yale, tác giả một cuốn tiểu thuyết best-seller ở Anh cũng thống nhất với vợ cách nuôi dạy con cái theo cách của người Trung Quốc chứ không phải người phương Tây. Theo đó trẻ phải tuân theo những kỷ luật thép, không được xem tivi, chơi điện tử, tham gia các hoạt động vui chơi tại trường, tụ tập với bạn bè… để đứng đầu trong tất cả các môn học tại trường (trừ môn thể dục và kịch). Ngược lại chúng sẽ phải gánh chịu những hình phạt nặng nề bao gồm cả đánh đòn và bị cấm ăn uống… \nNgay sau khi xuất bản cuốn sách đã gây sốc và làm dấy lên một làn sóng tranh luận dữ dội trong các bậc phụ huynh phương Tây. Bản dịch của cuốn hồi ký cũng đã khởi nguồn rất nhiều tranh luận sôi nổi tại Trung Quốc, đặc biệt trên các diễn dàn về tính hiệu quả và sự tàn ác. Song trong số gần 1.800 người tham gia một khảo sát trên mạng được thực hiện bởi Trung tâm nghiên cứu Thanh niên Trung Quốc mới đây thì có đến 95% cho biết họ có biết những bà mẹ dạy con nghiêm khắc như vậy. Đa số người được hỏi cũng đang là phụ huynh. Theo CNN, nhiều khảo sát trên các trang mạng cũng cho thấy có nhiều người đồng tình với Chua hơn là chỉ trích. \nSau Anh và Mỹ, cách đây khoảng một tháng “Khúc chiến ca của hổ mẹ” đã đồng loạt ra mắt bằng các ngôn ngữ châu Âu khác. Và chỉ sau bài giới thiệu “Vì sao các bà mẹ Trung Quốc giỏi hơn” trên tờ Wall Street Journal thì đơn đặt mua trên Amazon đã đưa cuốn sách lên hàng thứ năm các sách bán chạy nhất. \nMời các bạn đón đọc cuốn sách \"Khúc Chiến Ca Của Hổ Mẹ - Amy Chua\"", "detailLink": "https://waka.vn/khuc-chien-ca-cua-ho-me-rzd18W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2577.jpg?v=2&w=200&h=292"}