{"title": "Dạy con đôi khi thật đơn giản", "content": "Dạy con đôi khi thật đơn giản Trần Bích Hà Dạy con đôi khi thật đơn giản (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTheo nhiều sách về nuôi dạy trẻ, sáu năm đầu của cuộc đời là quãng thời gian quan trọng nhất cho sự nghiệp \"trồng người\". Ai tận dụng được sáu năm đó một cách tối đa, là đã vượt qua được giai đoạn khó khăn nhất của việc dạy con. Hầu như các cá tính cơ bản của con người được hình thành trong sáu năm \"bản lề\" đầu tiên. Từ khi sinh ra cho đến 3 tuổi, trẻ thẩm thấu mọi thông tin xung quanh như một miếng bọt biển khô. Trong giai đoạn này, mọi thứ được tiếp nhận hầu như không có giới hạn và không điều kiện. Đây chính là lý do của hiện tượng: khi thấy con có tính gì đó không tốt, các ông bố bà mẹ thường hay than phiền: \"Trời sinh ra cái tính ấy, chứ tôi có dạy nó thế đâu\". Ta cứ coi một đứa trẻ 3 tuổi chưa biết gì, nên tự do thể hiện, dọa dẫm, coi nó như đồ chơi, mà không biết rằng điều đó không hề có lợi cho sự phát triển của trẻ.\nCuốn sách Dạy Con Đôi Khi Thật Đơn Giản của Trần Bích Hà sẽ đi vào chi tiết cụ thể của việc dạy trẻ cho từng giai đoạn trong sự phát triển, kể từ ngày đầu tiên bé được sinh ra. Đối với mỗi giai đoạn, được tác giả đi vào chi tiết của việc luyện các kỹ năng, dạy thói quen tốt, cũng như đưa ra các biện pháp cụ thể và đơn giản để dạy các cháu về đạo đức.. Những kinh nghiệm được chia sẻ là dựa trên các tiêu chí của riêng tác giả lựa chọn.\nMỗi gia đình đều phải có những lựa chọn của mình mới có thể đưa ra phương pháp phù hợp. Điều rất quan trọng trong việc giáo dục trí tuệ nằm ở việc dạy các cháu bốn kỹ năng: nghe, nói, đọc, viết từ ngày đầu tiên. Bốn kỹ năng này luôn bổ sung cho nhau, không thể tách rời.\nMong ước lớn nhất của tác giả là mọi đứa trẻ sinh ra trên mảnh đất này đều có cái may mắn như con gái chị, được nuôi dạy đúng cách từ khi mới chào đời, được yêu thương và tôn trọng như một cá nhân đặc biệt, được khuyến khích để lớn lên một cách tự lập, có chính kiến và có quyền tham gia (khi còn nhỏ) và quyết định (khi đã lớn hơn) về những vấn đề liên quan đến bản thân.”\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/day-con-doi-khi-that-don-gian-rawRyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14147.jpg?v=2&w=200&h=292"}