{"title": "Cảm ơn con đã chọn bố mẹ", "content": "Cảm ơn con đã chọn bố mẹ Akira Ikegawa Cảm ơn con đã chọn bố mẹ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n\"Cảm ơn con vì đã chọn bố mẹ trong số hàng triệu triệu cặp đôi trên thế giới này\", \"Cảm ơn con đã đến để giúp bố mẹ trưởng thành hơn.\" Đó là thông điệp mà cuốn sách muốn gửi đến với tất cả các độc giả.\nQuá trình mang trong mình một hình hài bé nhỏ giống như một trường đoạn trong bộ phim cuộc đời, trong đó người phụ nữ có những sự biến đổi cả về thể chất lẫn tâm hồn. Chắc chắn, rất nhiều bà mẹ luôn trân trọng, nâng niu những ký ức khi mang thai, khi sinh con, cũng như khoảnh khắc lần đầu tiên được ôm con vào lòng.\nNuôi dạy con có vô số phương pháp. Vì thế, hãy tập trung vào việc tạo mối liên kết với em bé hơn là suy nghĩ quá nhiều về phương pháp nuôi dạy con. Dù bạn không thể một mình thay đổi được tình trạng đau khổ ấy, nhưng chắc chắn, chỉ cần bạn thay đổi cách nhìn nhận vấn đề, thay đổi tâm trạng, thì một cuộc đời mới sẽ được mở ra.Mang thai cũng chính là cơ hội để bạn học cách thay đổi tâm trạng cùng người bạn đồng hành tuyệt vời của mình, đứa con yêu thương ở trong bụng. Xin hãy nhớ lấy! Em bé sinh ra để được gặp bố và mẹ. Không phải bố mẹ chọn em bé, mà là em bé đã chọn bố mẹ để sinh ra.\nCó thể nói Cảm Ơn Con Đã Chọn Bố Mẹ của Akira Ikegawa là cuốn sách miêu tả sinh động và phương pháp nuôi dạy trẻ từ lúc còn trong bụng mẹ. Một sợi dây liên kết vô hình nào đó mà các bà mẹ hiện nay chưa biết về đứa con trong bụng mình. Hãy đặt câu hỏi bé là ai, tại sao bé lại chọn bố mẹ, tại sao không phải là một cặp đôi khác, giữa bố mẹ và bé có mối quan hệ như thế nào, làm sao để bé và mẹ có thể hiểu nhau, tại sao bé lại làm mọi thứ xung quanh ta thay đổi,…. Rất nhiều câu hỏi tại sao. Và cuốn sách này sẽ giải đáp các vấn đề đó và thậm chí mở ra một cái nhìn mới hơn về 1 sinh linh bé bỏng đang ở bên chúng ta.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/cam-on-con-da-chon-bo-me-rd4GVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13923.jpg?v=2&w=200&h=292"}