{"title": "Cùng con vui học tiếng Anh", "content": "Cùng con vui học tiếng Anh Momose Yoshiko Cùng con vui học tiếng Anh (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nShirai Yasuhiro là Giáo sư khoa Ngôn ngữ học, Đại học Pittsburgh, ông thường nghe mọi người nói rằng: “Dù đã học tiếng Anh nhiều năm ở trường, nhưng vẫn không thể nói chuyện bằng tiếng Anh được”. Tại sao lại có tình trạng như vậy? Câu trả lời rất đơn giản. Đó là do mọi người không được dạy “kiến thức thực hành” tiếng Anh. Nếu các bạn chỉ học tiếng Anh theo lối liệt kê sự vật đơn thuần thì đương nhiên bạn sẽ không thể sử dụng tiếng Anh được. Tựa như khi bạn đọc một cuốn sách dạy nấu ăn, dù bạn có học thuộc lòng nội dung quyển sách, thì trên thực tế bạn vẫn không biết nấu ăn nếu bạn không tự mình thực hành những kiến thức đó. Tiếng Anh cũng giống như vậy. Điều cơ bản này đã bị chương trình dạy ngoại ngữ ở Nhật Bản bỏ qua.\nVậy phải làm sao để sử dụng tốt tiếng Anh? Câu trả lời được các chuyên gia giảng dạy ngoại ngữ phương Tây đưa ra là “Phương pháp giao tiếp” – một xu hướng giảng dạy đã trở nên phổ biến trên toàn cầu. Có nhiều người mắc phải trường hợp dù đã học nhiều kiến thức nhưng vẫn không thể sử dụng được những kiến thức đã học. Phương pháp giao tiếp là phương pháp giảng dạy sử dụng ngoại ngữ làm phương tiện giao tiếp ngay từ đầu để trang bị kiến thức thực hành ngôn ngữ thứ hai cho người học. Phương pháp trên không được phổ biến ở Nhật Bản và vì việc sử dụng tiếng Anh không phải là yêu cầu bắt buộc. Nhiều người dạy tiếng Anh không biết về phương pháp này và trong các trường trung học lẫn các trường dự bị, nếu học thêm cả “cách sử dụng” thì sẽ rất tốn thời gian, vì thế mà cả giáo viên lẫn học sinh đều nhất trí chỉ học “lý thuyết” và thỏa mãn với hình thức học hời hợt đó.\nCuốn sách Cùng con vui học tiếng Anh sẽ đề cập đến “Phương pháp tắm ngôn ngữ” [Immersion] – một trong những “phương pháp giao tiếp” đang được ứng dụng trong việc dạy và học ngoại ngữ hiện nay. Tắm ngôn ngữ là phương pháp giảng dạy sử dụng ngôn ngữ làm phương tiện giao tiếp ngay từ đầu, thông qua đó để dạy các môn học khác như toán học, khoa học xã hội, thay vì chỉ dạy ngôn ngữ đơn thuần. Sử dụng phương pháp giao tiếp ngay từ ban đầu, những bài học được giới thiệu trong cuốn sách này không phải là những bài học khô khan mang tính học thuật, mà sẽ ứng dụng phương pháp giao tiếp để dạy trẻ làm quen với tiếng Anh. Dĩ nhiên chỉ với những bài học trong sách thôi chưa đủ, các bậc phụ huynh còn cần tạo điều kiện cho trẻ tiếp xúc với tiếng Anh trong đời sống hàng ngày (ví dụ như xem phim hoạt hình bằng tiếng Anh, các chương trình ti vi dạy tiếng Anh cho trẻ nhỏ…) và đảm bảo lượng tiếng Anh đầu vào một cách phong phú cho trẻ. Dù mẹ của bé không tự tin về phát âm tiếng Anh của mình cũng không sao, bạn cũng có thể cho bé nghe phát âm của người bản xứ. Các bà mẹ hãy sử dụng cuốn sách này để dẫn dắt trẻ vào thế giới vui học tiếng Anh nhé!\nMời bạn đón đọc!", "detailLink": "https://waka.vn/cung-con-vui-hoc-tieng-anh-rzAeRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17877.jpg?v=1&w=200&h=292"}