{"title": "Thoát khỏi ung thư", "content": "Thoát khỏi ung thư Bill Henderson Thoát khỏi ung thư (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Thoát Khỏi Ung Thư:\nBạn đang cầm trên tay bản dịch cuốn Cancer - Free mà người chuyển ngữ không phải là nhà dịch thuật chuyên nghiệp, không phải là bác sĩ và cũng không công tác trong lĩnh vực y tế, vì thế sẽ không tránh khỏi sai sót trong quá trình chuyển ngữ cuốn sách này, nhất là một số thuật ngữ chuyên ngành.\nCuốn sách đã nhận được sự hưởng ứng của đông đảo độc giả ở Mỹ và ở các nước khác trên thế giới. Sách đã được dịch sang 8 thứ tiếng khác nhau và nay tôi vinh dự được tác giả cho phép chuyển ngữ sang tiếng Việt để xuất bản ở Việt nam. Nội dung cuốn sách có thể gây ra một số tranh cãi trong ngành y tế về phương pháp điều trị ung thư và một số bệnh mãn tính và về vấn đề bảo vệ sức khỏe. Tuy nhiên, sự xuất hiện của cuốn sách cũng là nói lên một tiếng nói mà thực ra đã có từ đầu thế kỷ trước ở phương Tây và có từ rất lâu ở phương Đông.\nVì những ích lợi to lớn mà nội dung cuốn sách có thể mang đến cho bệnh nhân ung thư trong điều trị ung thư và cho tất cả những người khỏe mạnh trong phòng ngừa bệnh ung thư, cũng như một số bệnh mãn tính khác nên tôi đã mạnh dạn chuyển ngữ cuốn sách này. Tôi chuyển ngữ nội dung sách trên cơ sở “có sao dịch vậy”, không đại diện hoặc bảo đảm cho bất cứ điều gì của sách hoặc nội dung sách, không chịu trách nhiệm về mọi tổn hại liên quan đến sử dụng sách này. Khi cuốn sách được phát hành tại Mỹ, bạn đọc đã gửi chia sẻ rằng: “Nếu mỗi bệnh nhân ung thư ở Mỹ được trao cuốn sách này vào thời điểm được chẩn đoán bị ung thư, thì trò bịp “Cuộc Chiến Ung Thư” sẽ kết thúc mau lẹ. Hàng triệu cuộc đời đã được cứu vớt và nỗi sợ hãi ung thư như kẻ sát nhân không thể ngăn chặn đã không còn nữa.\nTôi không thể giới thiệu được đầy đủ giá trị lớn lao của  cuốn sách của Ông Henderson. Hãy mua sách đi! Đọc nó và bạn sẽ trở nên sáng tỏ - chia sẻ nó với người thân, ngăn ngừa mắc ung thư hoặc tự mình hạ gục ung thư một cách tự nhiên.”\nMời các bạn đọc sách Thoát Khỏi Ung Thư.", "detailLink": "https://waka.vn/thoat-khoi-ung-thu-rGqq8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9906.jpg?v=2&w=200&h=292"}