{"title": "Chat với bác sĩ", "content": "Chat với bác sĩ BS. Trần Thị Huyên Thảo Chat với bác sĩ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNgày nay, mỗi gia đình có ít con hơn, kinh tế gia đình phát triển, kèm với sự bùng nổ về thông tin nên các bậc phụ huynh có điều kiện quan tâm nhiều hơn đến sức khoẻ của con cái. Đó là điều đáng mừng! Tuy nhiên, đôi khi sự tư vấn của các nhân viên y tế không thống nhất, hoặc những lời khuyên của bác sĩ không giống như những gì phụ huynh được nghe từ người quen làm cho các bậc cha mẹ không ít hoang mang lo lắng. Việc tìm một bác sĩ tin cậy để được tư vấn về chăm sóc sức khoẻ cho con mình, một nhu cầu tưởng chừng như rất đơn giản, nhưng đôi khi sao mà khó quá!\nTheo như  PGS. TS. BS. Nguyễn Anh Tuấn cho biết, để trở thành một nơi tư vấn đáng tin cậy cho phụ huynh tin tưởng tìm đến một bác sĩ nhi cần có những tố chất sau:\n– Có kiến thức vững chắc và luôn cập nhật.\n– Có nhiều kinh nghiệm thực tế trong việc tư vấn bệnh nhi, nhất là kinh nghiệm ngay trên những đứa con thân yêu của mình.\n– Có duyên ăn nói, dễ nghe dễ hiểu.\n– Tận dụng tốt ưu thế của các phương tiện truyền thông như sách báo, mạng xã hội, nói chuyện trước đám đông.\nVà ông cũng cho rằng BS. Trần Thị Huyên Thảo nằm trong số những bác sĩ đạt được những tiêu chuẩn đó.\nQuyển sách Chat với bác sĩ ra đời với một mong muốn trao đổi với quý phụ huynh và gia đình trẻ những thông tin y khoa khách quan và dựa trên chứng cứ nghiên cứu y khoa cập nhật nhất trong khả năng của tác giả, để giải đáp những lo lắng có thể là vụn vặt, có thể là quan trọng, có thể rất “vi mô”, cũng có thể là rất “vĩ mô” về mặt phòng ngừa bệnh ở cấp độ y tế cộng đồng.\n70 câu hỏi được đưa ra trong sách đều là những câu hỏi mà tác giả gặp được và gặp khá thường xuyên, trong quá trình tương tác trao đổi, giải thích, thăm khám bệnh nhi trong đời thực, cũng như trong quá trình tương tác trên các mạng xã hội.\nHy vọng các bạn sẽ thấy sách hữu ích và sử dụng thông tin trong sách một cách đúng mực trong cuộc sống của mình…\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/chat-voi-bac-si-ryzMAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16763.jpg?v=1&w=200&h=292"}