{"title": "Những phương thức phục hồi sức khỏe theo tự nhiên", "content": "Những phương thức phục hồi sức khỏe theo tự nhiên Nishi Katsuzo Những phương thức phục hồi sức khỏe theo tự nhiên (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách Những phương thức phục hồi sức khỏe theo tự nhiên của tác giả Nishi Katsuzo giống như một cuốn cẩm nang định hướng cho con người trong thời đại mới các phương pháp chăm sóc sức khỏe dựa theo các phương pháp tự nhiên. Với những phương thức làm khỏe mạnh này mà nhờ đó hàng triệu triệu con người trên khắp các lục địa đã có thể làm cho mình trở lại tráng kiện, trẻ trung và niềm tin vào khả năng không giới hạn của chính mình.\nNishi Katsuzo (1884 – 1959) là người sáng lập của Nishi Shiki Nhật Bản năm 1927, tại thời điểm đó ông là kỹ sư trưởng cho dự án tàu điện đầu tiên của Nhật. Ông cũng là một giáo viên dạy Aikido.\nCon người là một thực thể được cấu tạo rất phức tạp. Chúng ta vẫn còn biết rất ít về bản thân mình. Khoa học cũng biết rất ít về con người y học hiện đại thì hầu như không hiểu biết gì về con người. Sự phát triển hiện nay của ngành y không gợi ra được tinh thần lạc quan.\nSẽ phải trải qua vài chục năm nữa, khi mà những bác sĩ chui vào chỗ cuối cùng của con đường hầm không lối thoát, bởi vì họ không biết sẽ viết cho người bệnh đơn thuốc gì và giới thiệu cho người bệnh loại thuốc men nào. Các dược phẩm dần mất đi hiệu lực của mình còn bác sĩ thì cảm thấy hoàn toàn bất lực. Nếu chung ta tin vào bản thân mình và bắt đầu học cách khám phá nguồn dự trữ của cơ thể mình thì chẳng bao lâu nữa cuộc sống của con người trên trái đất này có thể kéo dài tới 100 và thậm chí 120 - 130 tuổi. Điều này là hoàn toàn thực tế chính bởi con người đã được lập trình bằng con đường sinh học cho thời hạn sống rất lớn.\nWaka trân trọng giới thiệu cuốn sách Những phương thức phục hồi sức khỏe theo tự nhiên - Nishi Katsuzo.", "detailLink": "https://waka.vn/nhung-phuong-thuc-phuc-hoi-suc-khoe-theo-tu-nhien-rvgqrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11613.jpg?v=2&w=200&h=292"}