{"title": "Phòng và chữa bệnh ung thư theo phương thức tự nhiên", "content": "Phòng và chữa bệnh ung thư theo phương thức tự nhiên Betty L Khoo-Kingsley Phòng và chữa bệnh ung thư theo phương thức tự nhiên (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNgười ta dự đoán rằng, vào năm 2020, số ca ung thư mắc mới sẽ tăng gấp đôi từ mức hiện tại là 10 triệu một năm lên đến 20 triệu ca một năm. Điều gì đã sai ở đây? Và tại sao?\nMọi người trên thế giới đang quá đề cao ý tưởng rằng khoa học và công nghệ là chìa khóa cho tiến bộ và thịnh vượng. Chúng ta đã quên làm một con người đơn giản và khiêm nhường - như những “người bình thường” đã vượt qua ung thư giai đoạn cuối mà chúng ta gặp trong các trang của Phòng và chữa bệnh ung thư theo phương thức tự nhiên.\nLắng nghe thông điệp từ thiên nhiên... nhẹ nhàng dưỡng trị các tế bào nổi loạn của bạn để chúng trở lại bình thường.\nThông điệp (từ thiên nhiên) rất đơn giản: cơ thể có năng lực vô hạn trong việc tự chữa lành. Tương tự như vậy, ung thư không phải là do mầm bệnh hoặc vi trùng. Về cơ bản là do hệ thống miễn dịch đi sai hướng. Hóa trị, xạ trị và uống thuốc có tính độc lại tiếp tục phá hủy hệ thống miễn dịch của cơ thể. Như vậy, làm sao bạn mong đợi cơ thể có thể tự chữa lành bệnh được?\nPhòng và chữa bệnh ung thư theo phương thức tự nhiên sẽ cho bạn biết cách để sống với căn bệnh ung thư của mình như thế nào. Cố gắng để tiêu diệt kẻ thù bên trong bằng cách tạo ra một kho vũ khí tàn phá sẽ không đánh bại được kẻ thù. Thay vào đó, chính chủ nhà sẽ bị giết đầu tiên.\nCuốn sách này chứa đựng nhiều câu chuyện gợi cảm hứng của những người sống sót sau ung thư. Hãy tìm hiểu kinh nghiệm của họ, sao cho bạn cũng có thể phòng tránh và vượt qua được căn bệnh ung thư.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/phong-va-chua-benh-ung-thu-theo-phuong-thuc-tu-nhien-reWgmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15084.jpg?v=1&w=200&h=292"}