{"title": "12 mảnh ghép giá trị cho con", "content": "12 mảnh ghép giá trị cho con Linda Richard Eyre 12 mảnh ghép giá trị cho con (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐây là cuốn sách nỗ lực giúp các bậc làm cha làm mẹ xác định hệ thống giá trị của chính họ, và lựa chọn những giá trị cơ bản để dạy cho con cái họ. Vì giá trị là điều gì đó thuộc về cá nhân, nên đây là một cuốn sách cá nhân: xuyên suốt cuốn sách là những câu chuyện, những sự việc mang tính cá nhân. Trong đó, và trong những ý tưởng cũng như những gợi ý chúng tôi đưa ra, chúng tôi trình bày hệ thống giá trị mà chúng tôi đã cố gắng dạy cho gia đình của chính mình – và cả phương pháp dạy có vẻ phát huy tác dụng.\nTrẻ sẽ lớn lên, và có thể phát triển những giá trị khác với những giá trị của bạn, và khác với những gì bạn cố gắng dạy chúng; nhưng ít nhất chúng cũng sẽ làm vậy một cách có ý thức, với một nền tảng để so sánh và với một nền tảng để bắt đầu. Nếu trẻ bắt đầu với một giá trị vô nghĩa – không có giá trị nào được dạy, không có giá trị nào được học – chúng sẽ lơ lửng giữa những tình huống và những hoàn cảnh, và cuộc đời trẻ sẽ không bao giờ là của riêng chúng.\n Những thể chế khác – trường học, nhà thờ, hội hướng đạo, v.v… - có thể là phương tiện để dạy đạo đức và giá trị, nhưng cuộc tranh luận về cách thức, nơi chốn và giá trị nào nên dành để xã hội dạy không phải là vấn đề của cuốn sách này. Vấn đề ở đây là nên dạy gì bên trong những bức tường thuộc ngôi nhà của chúng ta.\n Vấn đề là phải xác định (trong tâm trí chúng ta) chính xác giá trị nào chúng ta muốn dạy con mình, sau đó mới tìm phương pháp và thủ thuật thực sự có tác dụng để truyền tải những giá trị đó (và khao khát có được những giá trị đó) tới con cái chúng ta.\n Đây là cuốn sách về mục tiêu và phương pháp. Nó trình bày 12 giá trị cụ thể mà chúng tôi cho rằng hầu hết các bậc làm cha làm mẹ đều đồng tình. Cuốn sách gợi ý bạn tập trung vào một giá trị mỗi tháng trong vòng một năm. Và cuốn sách cũng trình bày những phương pháp mà chúng tôi biết là có thể phát huy tác dụng trong khi dạy mỗi giá trị đó.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/12-manh-ghep-gia-tri-cho-con-rLz6GW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12064.jpg?v=2&w=200&h=292"}