{"title": "Em bé hạnh phúc", "content": "Em bé hạnh phúc  Em bé hạnh phúc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách Em bé hạnh phúc của Susan Mayclin Stephenson sẽ giúp bạn hiểu rõ và trân trọng sự kỳ diệu của những năm đầu đời của trẻ, tạo cho bạn niềm cảm hứng để học hỏi thêm nữa.\nMột hạt giống nhỏ đang nẩy mầm trong mảnh đất màu mỡ, được hấp thụ đủ lượng ánh sáng mặt trời, hơi ấm và độ ẩm sẽ phát triển thành một cây xanh khỏe mạnh giàu chất dinh dưỡng. Con nòng nọc của loại ếch sống trên cây biết phải sống bao lâu dưới nước và khi nào là lúc phải thay đổi đến một môi trường mới để sống trên cạn. Giống như cây cối, con người sơ sinh cần một môi trường đầy chất bổ dưỡng, về cả mặt vật chất lẫn tinh thần và sẽ lấy những thứ mà nó cần từ môi trường để phát triển. Cũng giống như con nòng nọc của loài ếch sống trên cây nó cần một môi trường có thể thay đổi theo từng giai đoạn phát triển của nó.\nMột đứa trẻ sơ sinh được sinh ra với tất cả bản năng cần thiết để phát triển tốt và hạnh phúc khi nhu cầu của nó được đáp ứng; nhưng cái thứ môi trường nào mới thỏa mãn được những nhu cầu này? Cái ôm ấm áp của người mẹ vừa sau khi sinh đánh thức lòng nhân hậu và bắt đầu dạy đứa trẻ sơ sinh rằng con người nên cư xử với nhau như thế nào. Và rồi, sao nữa?\nMỗi nền văn hóa đều có sự khôn ngoan nhưng trong thời kỳ hiện đại thì đa phần đã bị đánh mất. Ba năm đầu đời thì quá quan trọng để làm những cuộc thử nghiệm, nhưng những nguyên tắc Montessori được nói đến ở đây đều được công nhận trên khắp thế giới hơn 100 năm qua, bất kể nền văn hóa của đứa trẻ là gì đi chăng nữa. Mục đích của quyển sách này là để giúp cha mẹ tìm hiểu, khám phá, trân trọng và trợ giúp các nhu cầu tinh thần, vật chất và cảm xúc của đứa trẻ trong ba năm đầu đời.\nWaka trân trọng giới thiệu cuốn sách Em bé hạnh phúc - Susan Mayclin Stephenson.", "detailLink": "https://waka.vn/em-be-hanh-phuc-rYoG0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11602.jpg?v=3&w=200&h=292"}