{"title": "Người Đức dạy con tự kiểm soát bản thân", "content": "Người Đức dạy con tự kiểm soát bản thân Annette Kast, Zahn Người Đức dạy con tự kiểm soát bản thân (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Người Đức Dạy Con Tự Kiểm Soát Bản Thân:\n\"TẠI SAO GIÁO DỤC CON TRẺ LẠI VẤT VẢ? Nếu trẻ em là những sinh thể sống yêu thích sự hòa thuận và luôn khao khát được chung sống yên ổn với bố mẹ và anh chị em của mình thì việc giáo dục chúng sẽ trở nên thật dễ dàng. Tuy nhiên thực tế lại không như vậy. Từ khi còn nhỏ,  trẻ em đã là những cá thể riêng và biết rõ chúng muốn gì, thậm chí còn biết rõ hơn những gì chúng không muốn. Chúng sẵn sàng cự nự với bố mẹ để được làm theo ý thích của mình. Chúng ta, những bậc phụ huynh, cần phải chịu đựng  điều này và không hề đơn giản bởi trên thực tế trẻ em có hệ thần kinh tốt hơn chúng ta.\nCha mẹ cần cho con cái tất cả những gì chúng thật sự cần. Nhưng có nên cho chúng những thứ  chúng muốn? Không phải tất cả những gì trẻ em muốn đều tốt cho bản thân chúng. Chúng ta là người lớn. Chúng ta có trách nhiệm phải quyết định: Con cần gì - Con muốn những gì? Tôi phải làm gì khi con không chịu làm những điều lẽ ra chúng phải làm? Hay khi chúng không chịu ngưng tay chân dù tôi đã nhắc nhở chúng? Làm sao để tôi có thể cùng lúc vừa giữ được bình tĩnh nhưng vẫn công bằng? Tôi có thể làm gì để những xung đột hàng ngày không dẫn đến khủng hoảng? Và khi gặp khủng hoảng thì có những  giải pháp nào? Những giải pháp nào phù hợp với tôi?\nTất cả những câu hỏi này sẽ được trả lời trong cuốn sách với ví dụ cụ thể lấy từ những tình huống khủng hoảng và xung đột hàng ngày mà chúng ta thường gặp với trẻ từ 2 tuổi trở lên. Với kinh nghiệm nhiều năm trong lĩnh vực  nghiên cứu và vận dụng kiến thức về tâm lí trẻ nhỏ, tôi biết rằng trong giáo dục con trẻ thường nảy sinh rất nhiều vấn đề và điều này khiến chúng ta cảm thấy mệt mỏi. Qua quá trình tiếp xúc với rất nhiều trẻ em và các bậc cha mẹ, tôi đã học được những điều thật sự hữu ích để  giúp cho các bậc phụ huynh có thể giải quyết những vấn đề nảy sinh trong quá trình trưởng  thành của trẻ. Trong những điều chỉ dẫn và mẹo nhỏ của mình, tôi đã cố gắng lưu ý và liên hệ đến những kiến thức khoa học mới nhất. Điều thú vị là tôi đã học hỏi được rất nhiều từ ba đứa  con của mình và muốn thực sự cảm ơn các con về điều đó.Tôi mong rằng cuốn sách sẽ đem lại niềm vui cho bạn đọc!\"\nMời các bạn đọc sách Người Đức Dạy Con Tự Kiểm Soát Bản Thân.", "detailLink": "https://waka.vn/nguoi-duc-day-con-tu-kiem-soat-ban-than-rrLAEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10186.jpg?v=2&w=200&h=292"}