{"title": "Bác sĩ của con", "content": "Bác sĩ của con  Bác sĩ của con (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách Bác sĩ của con do nhóm các tác giả Steven P. Shelov, Shelly Vaziri Flais biên soạn là một cuốn cẩm nang tuyệt vời giúp mỗi ông bố, bà mẹ đều có thể trở thành một bác sĩ thực thụ của con mình.\nNgười ta thường nói rằng nuôi dạy một đứa trẻ hạnh phúc, khỏe mạnh và ngoan ngoãn là một trong những nỗ lực khó khăn và đòi hỏi nhiều cố gắng nhất của toàn nhân loại. May mắn thay, đó cũng là một trong những nỗ lực được tưởng thưởng lớn nhất trong đời. Còn điều gì kỳ diệu và phấn khích hơn sự chào đời của một đứa trẻ? Tuy nhiên, chăm sóc trẻ mới sinh là một nhiệm vụ khắt khe 24/24, là quá trình học hỏi cho cả bạn và bé; mặc dù vậy, chẳng mấy chốc bạn sẽ học được cách diễn giải tiếng khóc, miệng cười toe toét, nét mặt nhăn nhó, và những dấu hiệu khác của con mình. Bạn sẽ dần trở nên tự tin vào đánh giá và các kỹ năng làm cha mẹ của mình. Điều đáng kinh ngạc là, từ lúc chào đời, trẻ nhỏ đã học tập ở tốc độ còn nhanh hơn cha mẹ mình – không chỉ về cách giải thích các dấu hiệu từ cha mẹ mà còn về cái thế giới to lớn, mới mẻ mà các bé vừa bước vào.\nKhoa học hiện đại không ngừng khẳng định những điều mà các bậc cha mẹ vốn đã hiểu rõ: trẻ em phát triển mạnh mẽ khi có tình yêu thương và sự chú ý. Nền tảng được xây dựng cho trẻ trong những năm đầu đời quyết định phần lớn những giá trị và thành công ở tuổi trưởng thành. Nhưng như mọi bậc cha mẹ sẽ nói với bạn, thi thoảng bạn sẽ gặp phải một tình huống mà bạn cần được giúp đỡ. Quan trọng là phải nhận thức được rằng bạn không chỉ có một mình. Với những người mới bắt đầu, bác sĩ nhi là người bạn có thể tìm đến để xin lời khuyên về mọi việc, từ dỗ dành một đứa trẻ bị đau bụng cho tới việc xử lý những chuyện không thể tránh khỏi như: cơn nhiễm lạnh, đau tai, viêm họng và những trận ốm vặt khác thường thấy ở trẻ nhỏ. Hình thành một mối quan hệ cộng tác với bác sĩ nhi có thể giúp bạn vượt qua những lúc khó khăn và củng cố lại đánh giá của bạn khi bạn gây dựng sự tự tin trong các kỹ năng làm cha mẹ của mình.", "detailLink": "https://waka.vn/bac-si-cua-con-rlAp1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11596.jpg?v=2&w=200&h=292"}