{"title": "Phương pháp ăn dặm  bé chỉ huy", "content": "Phương pháp ăn dặm  bé chỉ huy Gill Rapley, Tracey Murket Phương pháp ăn dặm  bé chỉ huy (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Phương Pháp Ăn dặm Bé Chỉ Huy\":\nNếu bạn đã quen với hình ảnh các bé được mẹ dùng muỗng đút thức ăn nghiền nhuyễn vào miệng, bé nhè ra và mẹ lại vét vào cho đến khi nào bé nuốt thì thôi, thì BLW sẽ là một hình ảnh hoàn toàn khác. Với phương pháp này, sẽ không có chuyện đút muỗng hay nghiền nhuyễn, mà ba mẹ sẽ cung cấp cho bé những thức ăn có hình dạng và kích cỡ phù hợp để bé có thể cầm lấy và tự đút cho mình bằng các ngón tay, tự chọn thức ăn, tự quyết định ăn bao nhiêu và ăn với tốc độ như thế nào. Rất có thể nhiều mẹ sẽ lo lắng bé ăn như thế nhỡ bị hóc thì sao.Thực ra, bé cũng như người lớn, dễ bị hóc hay nghẹn hơn khi có người đút cho, bởi về cơ bản đó là kiểu ăn thụ động - bé không kiểm soát được lượng thức ăn đưa vào. Khi bé tự cho thức ăn vào miệng thì bé cũng nhận thức là mình đang ăn và sẽ điều khiển lưỡi, hàm, môi, họng một cách phù hợp. Nếu thức ăn to quá thì bé sẽ nhè ra. Tất nhiên, việc bé bị ọe vào thời gian đầu là hoàn toàn có thể. Nhưng ọe chỉ là một phản ứng của bé khi không chấp nhận đồ ăn. Sau vài lần ọe thì bé cũng hình thành ý thức và kỹ năng để biết ăn bao nhiêu, ăn như thế nào cho khỏi ọe. Thất bại là mẹ thành công mà.Đã áp dụng phương pháp BLW thì mẹ phải tin tưởng bé. Tất cả những em bé khỏe mạnh đều có thể làm điều đó từ 6 tháng tuổi, khi bé đã có thể ngồi khá vững và hệ tiêu hóa cũng như miễn dịch đã đủ trưởng thành giúp bé hấp thụ các thức ăn khác ngoài sữa. Bé không cần được đút muỗng, bé chỉ cần được tạo cơ hội để tự ăn mà thôi. BLW sẽ giúp bé ăn uống một cách thoải mái, tự lập và rèn luyện kỹ năng ăn cho bé, cụ thể là:- Cho phép bé khám phá mùi vị và cảm giác về độ thô mịn;- Khuyến khích sự độc lập và tự tin;- Giúp bé phát triển các kỹ năng nhai và phối hợp giữa mắt và tay- Làm cho bữa ăn của bé bớt áp lực.\nMời các bạn đón đọc cuốn sách \"Phương Pháp Ăn dặm Bé Chỉ Huy\"!", "detailLink": "https://waka.vn/phuong-phap-an-dam-be-chi-huy-rw9maW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9948.jpg?v=2&w=200&h=292"}