{"title": "Phương pháp Montessori trong gia đình", "content": "Phương pháp Montessori trong gia đình  Phương pháp Montessori trong gia đình (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách Phương pháp Montessori trong gia đình của Sagara Atsuko giới thiệu một số gợi ý về cách giáo dục trẻ từ những phần phổ biến của phương pháp giáo dục Montessori.\nChắc hẳn các bạn đều biết đến một thời kỳ vô cùng quan trọng gọi là “Thời kỳ mẫn cảm” ở trẻ.“Thời kỳ mẫn cảm” là thuật ngữ vốn được sử dụng trong ngành sinh vật học. Nó chỉ một khoảng thời gian ngắn trong thời thơ ấu của tất cả các sinh vật, khi mà tính nhạy cảm đối với một việc nhất định trở nên đặc biệt nhạy bén. Nhà cải cách giáo dục thiếu nhi của thế kỷ 20, bà Maria Montessori, cũng phát hiện ra thời kỳ mẫn cảm này ở con người. Bà nhận thấy việc ứng dụng thời kỳ mẫn cảm chính là tận dụng “Sức mạnh của giai đoạn phát triển” – thứ năng lượng tự nhiên vô giá – vào giáo dục.\nTùy vào việc biết hay không biết sự thật về thời kỳ mẫn cảm này, mà con mắt nhìn trẻ của chúng ta sẽ rất khác nhau. Nó trở thành chiếc chìa khóa giúp chúng ta mở cánh cửa nuôi dạy trẻ hoặc “hết sức vui vẻ” hoặc “vô cùng chán ngắt”.\nTrước một đứa trẻ đang cáu kỉnh, khóc lóc, có mặt hai người lớn (với hai thái độ khác nhau). Một người không có ý định muốn biết nguyên nhân, cũng không nhìn mặt trẻ, mà chỉ đối xử với trẻ hoàn toàn theo suy nghĩ của bản thân. Còn một người muốn tìm hiểu nguyên nhân tại sao trẻ cáu kỉnh, nên điểm chú ý quan sát thời điểm mà trẻ ngừng khóc và khuôn mặt mừng vui của trẻ. Nếu hiểu được nguyên nhân trẻ khóc vì muốn tự mình đứng được trên xe điện chính là biểu hiện của thời kỳ mẫn cảm ở lứa tuổi này, thì hẳn mẹ có thể hỗ trợ bằng cách phối hợp với trẻ, để tránh cho con khỏi ngã.\nNhư vậy, nhờ biết được những đặc trưng đa dạng của thời kỳ mẫn cảm, khuynh hướng cũng như khát vọng mạnh mẽ – chỉ thể hiện ở thời kỳ đó – của trẻ, mà cách nuôi dạy trẻ cũng sẽ thay đổi.\nHơn nữa, qua việc khéo léo chăm nom quá trình trưởng thành của trẻ, người mẹ cũng trưởng thành hơn. Tóm lại, chẳng phải bản thân người mẹ có con đang chào đón thời kỳ mẫn cảm, cũng đang trong thời kỳ mẫn cảm của việc nuôi dạy trẻ đó sao?\nNgoài ra, trong phương pháp giáo dục Montessori, có một hệ thống gọi là giáo dục Montessori, với giáo cụ và giáo viên đã được hoàn bị. Một mặt, phương pháp giáo dục Montessori mang tính đặc thù, nhưng mặt khác, trong phương pháp giáo dục Montessori còn có di sản tuyệt vời rất phổ biến của tiến sĩ Maria Montessori mà bất kỳ ai cũng có thể ứng dụng.\nWaka trân trọng giới thiệu tác phẩm Phương pháp Montessori trong gia đình - Sagara Atsuko.", "detailLink": "https://waka.vn/phuong-phap-montessori-trong-gia-dinh-rOxNNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11616.jpg?v=2&w=200&h=292"}