{"title": "[Tóm tắt sách] Kỷ luật không nước mắt", "content": "[Tóm tắt sách] Kỷ luật không nước mắt Sưu Tầm [Tóm tắt sách] Kỷ luật không nước mắt Tóm tắt sách Kỷ Luật Không Nước Mắt: Có lẽ bất kỳ ai trong chúng ta, đều đã từng vài lần chìm đắm trong cái đám đông hỗn độn vì kẹt xe ngoài đường phố. Ngoài những lý do khách quan mà ai cũng biết, thì một yếu tố cũng không kém phần quan trọng góp phần làm cho tình trạng này trở nên rối rắm hơn, đó là khi người tham gia giao thông không có ý thức tự giác chấp hành chuyện nối đuôi nhau và không vượt qua bên trái đường.\nĐây chỉ là một trong rất nhiều tình trạng chưa tốt trong xã hội chúng ta, do việc mỗi người chưa có được ý thức về việc phải gìn giữ môi trường một cách tự giác, mà chỉ chấp hành đôi khi rất miễn cưỡng, nếu có sự giám sát của giới hữu trách. Điều đó cho thấy, ý thức tự giác không thể tự nhiên hình thành mà phải trải qua một quá trình giáo dục lâu dài.\n“Gieo hành động, gặt thói quen – Gieo thói quen, gặt tính cách – Gieo một tính cách, gặt số phận.”\nĐây là điều mà hầu như ai cũng biết. Nhưng trong việc giáo dục con, đôi khi chúng ta không gieo mà chỉ thích gặt, hay có khi lại muốn nhờ người khác gieo hộ cho mình hoặc chỉ biết há miệng chờ sung! Trong khi đó sự phát triển nhận thức để hình thành nhân cách của trẻ thì lại không biết chờ, mà lại còn sẵn sàng tiếp nhận những mầm mống không tốt đầy rẫy xung quanh trẻ để gieo vào tâm hồn trẻ những thói quen xấu!\nVì thế việc tập cho trẻ có những hành động tự giác ngay từ nhỏ, bắt đầu từ những việc đơn giản nhất, chính là biện pháp tốt nhất để gieo vào tâm hồn các em ý thức tự chủ trong mọi hành vi ứng xử sau này. \nWaka trân trọng giới thiệu với bạn đọc cuốn: \"Kỷ luật không nước mắt\" bao gồm các phương pháp giáo dục con của thạc sĩ Trần Thị Ái Liên.\nMời bạn đón đọc sách Kỷ Luật Không Nước Mắt.", "detailLink": "https://waka.vn/tom-tat-sach-ky-luat-khong-nuoc-mat-r95ynW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9573.jpg?v=2&w=200&h=292"}