{"title": "Gửi chút thương nhớ vào tim", "content": "Gửi chút thương nhớ vào tim Nhiều tác giả Gửi chút thương nhớ vào tim Người ta nói Tình yêu không phân biệt tuổi tác, giới tính, số phận, hoàn cảnh con người. Bạn nghĩ gì về điều đó? Liệu rằng nó có đúng? Câu trả lời sẽ có trong tuyển tập Gửi chút thương nhớ vào tim (Nhiều tác giả). Với 19 truyện ngắn - 19 câu chuyện riêng biệt bạn sẽ cùng những tác giả trẻ trải nghiệm qua đầy đủ những cung bậc cảm xúc: vui, buồn, giận hờn... Và đi từ những tháng năm học trò đầy mơ mộng, qua đời sinh viên sống xa nhà, rồi đến tình yêu của tuổi trưởng thành để tìm cho mình một “mái ấm đích thực’’…\nĐó là câu chuyện của những chuỗi ngày ám ảnh, sau một vụ tại nạn kinh hoàng, khiến nhân vật trong truyện luôn phải trốn tránh hiện thực, và sống trong ảo tưởng. Đó là câu chuyện kể về một cô gái chẳng thiếu thốn gì, nhưng vì một lần tổn thương đã khiến cô căm giận, thù hận tình yêu... Hay đó là lời một lời tỏ tình muộn, để những tiếc nuối trôi theo thời gian, của một đôi bạn không thử cho nhau một cơ hội:\n“Khiêm đưa lại cho tôi quyển lưu bút. Cậu ấy nói đã không biết viết gì trong đó cho đến khi đặt bút. Cậu ấy cũng dặn tôi, một lúc nào đó khi cả hai không còn gặp nhau nữa thì hãy đọc. Tôi tò mò và chờ đợi. Và khi đọc những gì cậu ấy viết, tôi đã khóc nhiều hơn cả hôm chia tay. Khiêm nói cậu ấy thích tôi. Nhưng lại không dám nói ra vì sợ tôi từ chối, và sợ chúng tôi không còn là bạn nữa. Cậu ấy cũng hỏi tôi, có từng thích cậu ấy không dù chỉ là một chút? Tôi phải trả lời cho Khiêm thế nào, khi mà tôi và cậu ấy không còn cơ hội gặp nhau nữa. Đành để những tiếc nuối trôi theo thời gian, khi và tôi và cậu ấy đã không thử một lần cho nhau cơ hội. Yêu thương thật dễ, nhưng để nói yêu thương với người cần nói thì ngược lại.” - (Trích đoạn Trở lại mối tình đầu)\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/gui-chut-thuong-nho-vao-tim-r4erjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22510.jpg?v=1&w=200&h=292"}