{"title": "[Tóm tắt sách] Tự truyện Richard Branson", "content": "[Tóm tắt sách] Tự truyện Richard Branson Richard Branson [Tóm tắt sách] Tự truyện Richard Branson Với vẻ ngoài phong trần, \"bụi bặm\", mái tóc bồng bềnh và luôn chỉ diện áo sơ mi cùng quần bò, ít ai nghĩ rằng Richard Branson - người đàn ông mang phong cách \"hippi\" - lại là một tỷ phú giàu có, sở hữu trong tay hơn 250 công ty lớn nhỏ với doanh thu mỗi năm khoảng 5 tỷ đô-la.\nNgay từ những ngày đầu mới chập chững bước đi trên con đường kinh doanh đầy chông gai, Richard Branson đã tự viết nên những quy tắc của riêng mình để xây dựng một hệ thống các công ty mang thương hiệu Virgin với mật độ hiện diện rộng khắp toàn cầu, nhưng lại không hề có trụ sở chính, không hề có hệ thống phân cấp quản lý và quan liêu. Cho đến hiện tại, rất nhiều nhà kinh tế học vẫn không thể giải thích vì sao và bằng cách nào Richard Branson có thể tạo nên được những kỳ tích không tưởng với mô hình quản lý kỳ lạ như vậy.\nRichard Branson đã đem đến cho nhân loại hình mẫu mới về một doanh nhân năng động, chăm chỉ và thành công cả trong sự nghiệp lẫn cuộc sống hàng ngày. Đối với ông, gia đình, bạn bè, hạnh phúc cùng những chuyến phiêu lưu mạo hiểm luôn là một phần không thể thiếu trong cuộc đời.\nĐường ra biển lớn không đơn giản chỉ là một cuốn tự truyện, cuốn sách còn là kho tàng ẩn chứa những triết lý về cuộc sống, kinh doanh cũng như tình yêu, thứ đã đồng hành và giúp Richard Branson làm nên những kỳ tích phi thường suốt hơn 25 năm qua. Từ lĩnh vực hàng không (Virgin Atlantic Airways), cho tới kinh doanh băng đĩa nhạc (Virgin Records và V2), từ các sản phẩm đồ uống Cola (Virgin Cola), cho tới chuỗi cửa hàng bán lẻ (Virgin Megastores) cùng hàng trăm thương hiệu nổi danh toàn cầu khác.\nCó thể nói, tác phẩm chính là một cuốn phim khái quát và đầy đủ nhất giúp bạn đọc hiểu rõ hơn về con người, cuộc sống cũng như chặng đường vươn lên trở thành ông chủ đế chế Virgin đầy quyền lực của một trong những doanh nhân vĩ đại nhất thế kỷ XX.\nWaka trân trọng giới thiệu [Tóm tắt sách] Tự truyện Richard Branson.", "detailLink": "https://waka.vn/tom-tat-sach-tu-truyen-richard-branson-rvvZLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22157.jpg?v=1&w=200&h=292"}