{"title": "Bóng ma trên mạng", "content": "Bóng ma trên mạng William L. Simon, Kevin Mitnick Bóng ma trên mạng Vào thời kỳ mà các thành viên của Anonymous – nhóm hacker đình đám nhất thế giới ngày nay – còn chưa xuất hiện, Kevin Mitnick đã trở thành nỗi kinh hoàng của không biết bao nhiêu điều tra viên FBI, các cơ quan chính phủ, các công ty cung cấp dịch vụ mạng và điện thoại. Với tài năng phi thường và niềm đam mê công nghệ khó ai sánh bằng, chỉ bằng các đòn tấn công kỹ thuật xã hội (mạo danh, nghe lén, lục thùng rác,…), Mitnick đã thuyết phục được các nhân viên tại những công ty và cơ quan này giao nộp những thông tin cơ mật và vượt qua được nhiều lớp bảo mật để tiếp cận những dữ liệu mà ít người được biết. Có lẽ trên đời này sẽ chẳng có hacker nào dám cả gan nghe lén cả FBI, cơ quan điều tra sừng sỏ nhất thế giới, như Kevin Mitnick.\nCao trào của cuốn sách là khi Mitnick bắt đầu chuyến phiêu lưu chạy trốn khỏi FBI trong suốt ba năm. Ông đã tạo ra các danh tính giả, tìm việc tại nhiều thành phố mà vẫn kiểm soát được những kẻ đang truy đuổi mình. Dù phải lẩn trốn liên tục, rời xa gia đình và bạn bè nhưng Mitnick chưa khi nào từ bỏ niềm đam mê hacking của mình cho tới tận lúc bị bắt và phải chấp nhận kết cục lãnh án biệt giam, cách ly với mọi loại máy tính.\nGiờ đây, khi đã hoàn lương và ngẩng cao đầu trên đường đời, tác giả của cuốn sách Bóng ma trên mạng lại trải lòng với đám “hậu sinh” về quá khứ oai hùng nhưng cũng không kém phần ấn tượng của mình, những gì ông rút ra trong thời gian bị xộ khám và cũng để đính chính những tin đồn sai lệch xoay quanh Huyền thoại về Kevin Mitnick.\nVới cách viết hài hước, dí dỏm, nhưng không kém phần lôi cuốn, Bóng ma trên mạng có thể coi là một bộ phim hành động hoàn hảo, một góc nhìn chân thật về cuộc đời của một trong những tội phạm mạng cấp cao đầu tiên trên toàn cầu, người được mệnh danh là “hacker bị truy nã gắt gao nhất thế giới giới”.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/bong-ma-tren-mang-rYE9gW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22302.jpg?v=1&w=200&h=292"}