{"title": "Tiếng chim nào thủ thỉ dưới mái hiên", "content": "Tiếng chim nào thủ thỉ dưới mái hiên Đinh Hoàng Anh Tiếng chim nào thủ thỉ dưới mái hiên Trên những cánh đồng, trên những rặng cây, trên những con mương nhỏ, trên những triền đồi khô xác hay những con suối cạn... Dù là cằn cỗi hay tươi xanh, dù là nắng gắt hay mưa bão, dù là ở nhịp điệu sinh thành hay tận diệt, hạnh phúc hay đau khổ... vẫn có những tiếng thủ thỉ dịu dàng của dòng chảy bất diệt, của những lời ru từ Tạo hóa.\nGiống như cây cỏ cứ nảy mầm vào mỗi độ xuân về, giống như những chiếc lá thu gửi chút nắng mùa hè vào đất mẹ, giống như mùi hương thầm lặng mỗi nhành hoa dại gửi đến đất trời trước khi tàn héo, những lời yêu thương ấy của cuộc đời không bao giờ ngừng vang lên trong mỗi khoảnh khắc, từ nơi sâu thẳm đáy lòng ta.\nKhông biết từ bao giờ, có lẽ là từ thuở còn rất nhỏ, tôi đã có ước mong tha thiết lắng nghe và ghi lại những lời ru ấy, những điệu nhạc thắm thiết dịu dàng, dành cho riêng tôi và cũng dành cho tất thảy thế gian, những vẻ đẹp mong manh và trường cửu, đơn sơ và diễm lệ, trong từng hạt bụi, từng chút mưa rơi nắng tàn, từng thoáng hoa nở trăng lặn... Và tôi đã ghi như thế suốt bao năm của cuộc đời mình, khi thì là những bài thơ, khi thì là những đoạn văn, khi thì là những câu chuyện nhỏ. Để rồi vào một ngày nào đó chia sẻ cho các bạn.\nLần này, tôi lại lượm lặt được, trong cuộc sống đơn sơ thường ngày, với sự lắng nghe trong yên lặng, những lời ru giản dị nhất, lời ru cho chính mình. Vào những khoảnh khắc thanh vắng, tĩnh tại, khi ta thực sự chỉ còn một mình với mình, với thế giới bên trong tâm hồn ta, thì những lời ru ấy mới vang lên. Giống như là một đêm xuân xanh rượi trong ngôi làng nhỏ, ta bỗng tỉnh giấc khi trăng đã gần tàn và hương lúa non lan nhẹ vào đêm một niềm yêu quặn thắt đến rơi lệ, ta chợt nghe tiếng chim nào thủ thỉ dưới mái hiên, khe khẽ như là hạnh phúc.\nBạn hãy dừng lại một lát trên những trang sách mộc mạc này, cùng tôi lắng nghe những lời ru ấy.\nWaka trân trọng giới thiệu Tiếng chim nào thủ thỉ dưới mái hiên - Đinh Hoàng Anh!", "detailLink": "https://waka.vn/tieng-chim-nao-thu-thi-duoi-mai-hien-rAdllW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21971.jpg?v=1&w=200&h=292"}