{"title": "Lộc đỉnh ký - Quyển 2", "content": "Lộc đỉnh ký - Quyển 2 Kim Dung Lộc đỉnh ký - Quyển 2 Trong loạt sách kiếm hiệp nổi tiếng của Kim Dung, Lộc đỉnh ký là một trong những tác phẩm được yêu thích nhất. Nếu ở các tác phẩm khác, nhân vật chính là các hiệp khách võ công cao cường, nhân tâm hiệp cốt, trừ gian diệt bạo, thì Lộc đỉnh ký mang màu sắc mới lạ, thu hút ở chỗ nhân vật chính xuất thân hèn kém và hoàn toàn không phải người chính trực. Vi Tiểu Bảo là một nhân vật có khắc họa khá đặc biệt, tuy không biết chữ, chẳng biết võ công, nhưng nhờ có miệng lưỡi trơn như mỡ, óc thực dụng, tính ích kỷ, tiểu nhân điển hình cộng với đầu óc linh hoạt ứng biến nhanh nhạy mà đạt được nhiều thành công, danh lợi. Vi Tiểu Bảo có những nét hao hao giống những nhân vật chính mà Kim Dung đã dàn dựng: trọng tình nghĩa bạn bè, bị đưa đẩy vào những tình thế tiến thoái lưỡng nan, yêu một cuộc sống bình dị... nhưng cũng bao gồm những tính khác như tiểu nhân gian xảo, mưu mô thủ đoạn... Qua đó Kim Dung cũng xây dựng một nhân vật điển hình cho một bộ phận dân tộc Trung Quốc tương phản với AQ của Lỗ Tấn.\nMang nhiều màu sắc riêng biệt so với các bộ tiểu thuyết kiếm hiệp khác của Kim Dung, Lộc đỉnh ký không phản ánh cuộc sống của các nhân vật võ lâm với các mâu thuẫn cá nhân hay phe phái giữa họ mà phản ánh đời sống xã hội Trung Hoa đầu đời Thanh với các mâu thuẫn chính trị - văn hóa có thật của lịch sử. Điều ngạc nhiên hơn cả, những mâu thuẫn đó không phải được giải quyết bởi sự tham gia của các hiệp khách võ công cao cường, nhân tâm hiệp cốt mà là một người không võ ít hiệp, gian trá giảo hoạt nhưng trọng nghĩa khí: Vi Tiểu Bảo. Trong Lộc Đỉnh Ký, Kim Dung đã làm mờ ranh giới giữa chính - tà, thiện - ác truyền thống. Các yếu tố đó đan xen, phát triển và chuyển hóa trong nhau, làm nên bộ tiểu thuyết được coi là hay nhất của nhà tiểu thuyết võ hiệp bậc thầy Kim Dung.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/loc-dinh-ky-quyen-2-rXVpvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21985.jpg?v=1&w=200&h=292"}