{"title": "Kim Liên một thuở", "content": "Kim Liên một thuở Vũ Công Chiến Kim Liên một thuở Là một trong những khu tập thể đầu tiên ở Hà Nội, được xây dựng từ năm 1959, khu tập thể Kim Liên như một nhân chứng lịch sử đánh dấu những thay đổi của Hà Nội nói riêng và miền Bắc nói chung.Với thế hệ 6x, 7x, 8x sinh ra và lớn lên ở Hà Nội khu tập thể là cả một ký ức tuổi thơ sống động và ngập tràn kỷ niệm. Gia đình tác giả là một trong những cư dân đầu tiên của khu tập thể “cao cấp nhất Hà Nội” thời bấy giờ. Chỉ riêng điều đó thôi cũng đủ khiến người ta nhớ mãi, muốn lưu giữ lại tài sản quý giá nhất của gia đình để hoài niệm về một Hà Nội qua những khu nhà cũ.\nKhu tập thể giờ đây với những người trẻ, người nhập cư là màu sơn vàng đặc trưng, là cầu thang bộ lối đi chật hẹp, với những khe cửa hoa ít ánh sáng, ngoài ra người ta còn cơi nới những sảnh cầu thang bộ chung đó để đồ đạc cũ hỏng hay những bếp than tổ ong, bếp dầu, nơi nhốt chó, mèo…\nGần 60 năm là khoảng thời gian tác giả và gia đình đã gắn bó, sinh sống tại khu tập thể. Cùng lớn lên, trưởng thành và già đi theo thời gian. Nên, tất cả những vật dụng đó cho dù bừa bộn, cũ kỹ, ẩm mốc nhưng lại lưu dấu trong đầu những con người nhiều xúc cảm sống trong đó, để rồi trở thành những kỷ niệm đẹp, thân thương; những kỷ niệm rất đặc trưng khi nhớ về nơi chốn đó, nơi người ta đã từng sống những năm khốn khó và bận bịu.\nTập thể Kim Liên không chỉ là những điều cũ kỹ mà còn từng là căn hộ rộng rãi nhất của gia đình từ trước tới giờ (dù chỉ rộng hơn 20m2) vẫn thơm mùi sơn mới, dùng một chìa mà có thể mở được tất cả các ổ khóa của phòng khác, từ khi các căn hộ được đánh số là 1, 2, 3… thay vì 101, 201, 301 như bây giờ,…\nLà sự chung nhau cái bếp, chỗ rửa rau vo gạo. Đấy cũng là nơi sinh hoạt chung để trò chuyện, từ hỏi nhau giá cân thịt lợn, mớ rau muống ngoài chợ, phiếu mua hàng. Thậm chí, chung nhau cả nhà vệ sinh, người ngồi trong, kẻ ngoài đứng đợi cũng “buôn chuyện” được. Rồi chuyện cho nhau quả chanh, quả ớt, thìa mỡ, vài nhúm mỳ chính hay vay nhau bơ gạo, chai dầu hỏa đun bếp lúc nhỡ nhàng…\nKhu tập thể có tuổi đời lên đến nửa thế kỷ, nơi gắn liền kỷ niệm của nhiều thế hệ người Hà Nội.\nMời các bạn đón đọc Kim Liên một thuở - tác giả Vũ Công Chiến!", "detailLink": "https://waka.vn/kim-lien-mot-thuo-rlnbwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22208.jpg?v=1&w=200&h=292"}