{"title": "Trường ca ế chồng", "content": "Trường ca ế chồng Nhiều tác giả Trường ca ế chồng Chúng ta đừng nên đuổi bắt hạnh phúc, đừng hoài niệm quá khứ cũng đừng vọng tưởng tương lai mà hãy sống cho khoảnh khắc hiện tại. Hãy xem độc thân là một món quà. Hãy trân trọng và yêu quý khoảng thời gian này. Đừng tùy tiện đưa ai đó bước vào cuộc sống chỉ để bạn không phải sống một mình. Bởi khi còn “ế\", nghĩa là bạn còn nhiều thời gian dành cho bản thân. Hãy đi đến những nơi mà bạn muốn, hãy làm những điều mà bạn thích để hồi phục và lấp đầy cuộc sống bằng những điều ý nghĩa.\n(Độc thân - Tự do - Hạnh phúc)\nPhụ nữ hơn nhau ở thần thái - thứ không thể mua bán nhưng hoàn toàn có thể mài giũa mà ra. Sẵn sàng để trở thành một người phụ nữ hoàn hảo hơn, bạn sẽ chẳng lấy làm thất vọng khi vẫn còn sống cuộc sống độc thân. Bởi khi ấy, cuộc đời cho bạn thêm thời gian để trở nên hoàn hảo, cho bạn thời gian tham dự một lớp học nhảy sexy, thời gian để mày mò nấu ăn mỗi tối, thời gian xách balo đi du lịch và khám phá, thời gian lấy nốt tấm bằng mà bạn vẫn mơ ước, thời gian để học cách điềm tĩnh và trưởng thành trước cuộc sống.\n(Học làm gái ế)\nNếu bạn nghĩ rằng tán tỉnh một gái ế quá dễ dàng thì bạn nhầm. Công lực thượng thừa họ đã luyện được để chấp nhận cuộc sống độc thân đến giờ này, sao có thể dễ dàng lung lay chỉ bằng vài lời mật ngọt chưa thực lòng. Đã bình ổn trong cuộc sống độc thân và tìm thấy vui thú với nó, gái ế cần một người đàn ông thừa tiêu chuẩn khiến cô miễn cưỡng bước ra khỏi tự do. Hơn gái trẻ nhiều thứ, dù kể cả tuổi, gái ế biết rõ người đàn ông mình tìm kiếm, tựa như biết rõ đôi giày mình cần đi chứ chẳng lóa mắt bởi trăm ngàn mẫu mã…\nGái càng ế càng có giá. Đó là khi bạn chẳng bận tâm đến chuyện mình ế, mà cứ nhởn nhơ vui tươi tận hưởng cuộc sống không có tuổi xung quanh…\n(Gái càng ế càng… có giá)\nHài hước, vui nhộn, lúc lại thâm trầm, sâu sắc. Chân dung những cô gái ế được miêu tả sinh động qua 26 tản văn của hơn mười tác giả trẻ mà điểm chung giữa họ đều là những cô nàng độc thân. Nhiều giải đáp thú vị sẽ được hé lộ trong cuốn sách này, chẳng hạn Gái ế sợ gì? Gái ế có nên học cầm cung? Nguyên tắc của gái ế là gì? Hay chỉ đơn giản là lý do tại sao lại ế. Trường ca ế chồng hứa hẹn sẽ là món quà bổ ích để các nàng vui vẻ tận hưởng đời độc thân. \nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/truong-ca-e-chong-r3eVOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21999.jpg?v=1&w=200&h=292"}