{"title": "[Tóm tắt sách] Mặc kệ nó, làm tới đi", "content": "[Tóm tắt sách] Mặc kệ nó, làm tới đi Richard Branson [Tóm tắt sách] Mặc kệ nó, làm tới đi Mặc kệ nó, làm tới đi! là cuốn sách giúp bạn tự tin, sáng tạo và có cái nhìn lạc quan hơn về mọi vấn đề thông qua những câu chuyện và trải nghiệm đầy mới mẻ, thú vị của một trong những tỷ phú hàng đầu nước Anh.\nBạn sẽ làm gì khi đứng trước những trở ngại và thách thức trong cuộc sống? Bạn sẽ làm gì khi phải đưa ra những quyết định khó khăn? Bạn giải quyết vấn đề tiền bạc ra sao? Hay nhận thức các vấn để toàn cầu như thế nào? Câu trả lời sẽ được tìm thấy trong cuốn sách đầy thú vị Mặc kệ nó, làm tới đi! của Richard Branson – Chủ tịch của Virgin, đứng thứ 5 trong danh sách các doanh nhân giàu nhất nước Anh và xếp thứ 254 trong danh sách tỷ phú của tạp chí Forbes năm 2011 – đồng thời cũng là tác giả cuốn tự truyện nổi tiếng Đường ra biển lớn đã được Alpha Books xuất bản năm 2012. Cuốn sách đã được dịch sang 15 thứ tiếng khác nhau và là một trong những cuốn sách bán chạy trên toàn thế giới, được xếp hạng là đầu sách bestseller tại Nam Phi và Australia.\nCuốn sách cho người đọc thấy được cách Richard Branson đạt được tất cả những thành tích phi thường đó trong hoàn cảnh là một người mắc bệnh khó đọc từ nhỏ và buộc phải thôi học năm 16 tuổi do khả năng học tập rất hạn chế. Trong Mặc kệ nó, làm tới đi! bạn sẽ nhận thấy một cái nhìn mới mẻ về cuộc sống cũng như kinh doanh thông qua những trải nghiệm, những bài học ông học được từ lúc còn nhỏ, từ khi khởi nghiệp vào năm 16 tuổi, cho đến nay khi đã trở thành 1 trong 4 doanh nhân được đánh giá là vĩ đại nhất hiện nay trên thế giới.\nXét từ hóc độ sáng tạo, cảm giác bay bổng thì những chuyến phiêu lưu mạo hiểm của tác giả được kể lại trong cuốn sách không hề thua kém gì so với các cuốn tiểu thuyết phiêu lưu.\nXét về góc độ nhân văn, cuốn sách này sẽ cho bạn đọc những bài học, những câu chuyện ý nghĩa giúp bạn tự tin hơn, tư duy tích cực và sống vui vẻ.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-mac-ke-no-lam-toi-di-rZ70mW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21051.jpg?v=1&w=200&h=292"}