{"title": "Tựa lưng vào nỗi nhớ", "content": "Tựa lưng vào nỗi nhớ Dương Hồng Phúc Tựa lưng vào nỗi nhớ Tháng Mười hai. Sài Gòn vào mùa lễ hội nhộn nhịp, ồn ã nhất trong năm. Nhưng ở góc nhỏ nào đó, vẫn có những không gian tiệm nước đủ yên để mình cứ thế ngồi lặng lẽ hàng giờ, thả trôi suy nghĩ về phía những ngày xưa cũ.\nTháng Mười hai. Tôi gặp mình ngồi đó, lơ đãng nhìn những bước chân hối hả nối nhau ngoài phố. Mắt như chăm chú nhưng tâm trí tôi dường như không dõi theo họ. Một cách lờ mờ, một vài nhân ảnh, một giọng nói nghe như hờn dỗi, một nụ cười, một cảm xúc đậm sâu hay một thoáng tư lự của năm cũ lần lượt được gợi lại, hiện lên và quẩn quanh trong tâm trí. Sau một năm, ta còn lại gì đâu ngoài những ký ức sống động lẫn đằm sâu? Sau tất cả, ta biết mình có gì ngoài nỗi nhớ về những-điều-đã-từng?\nTôi gặp Phúc và được may mắn đọc trước bản thảo Tựa lưng vào nỗi nhớ trong những ngày như vậy. Phúc không hẳn viết về nỗi nhớ, cũng không giới thiệu về những địa danh mới mẻ trên những chặng đường rong ruổi ở Heidelberg, Hamburg, Cologne, Paris... Mà bắt đầu từ nỗi nhớ trong những ngày lang thang đó, Phúc tự sự về lòng mình, về những khoảng chênh vênh, những rung cảm, trăn trở của tuổi trẻ, rồi sau đó lại tiếp tục miên man trong những nỗi nhớ bỏ lửng.\nĐi, để nhớ, rồi về, lại đi. Nỗi nhớ, vừa là cái cớ để bắt đầu, vừa là điều đọng lại sau khi gấp lại cuốn sách này. Rồi những nỗi nhớ đó sẽ tiếp tục mở ra trong bạn những cảm xúc thi vị hơn nữa.\nLần theo từng câu chữ và những chuyến đi của Phúc, tôi như thấy mình đơn độc đi - về giữa những khoảng ký ức thênh thang của chính tôi. Tôi sẽ đọc lại cuốn sách này nhiều lần nữa trong đời. Để biết rằng, dẫu có những ngày tưởng chạm đáy cô đơn, thì nỗi nhớ vẫn luôn ở đó để mình có thể đến bên và tựa vào. - Nguyễn Minh Đức\nWaka xin trân trọng giới thiệu Tựa lưng vào nỗi nhớ - Dương Hồng Phúc!", "detailLink": "https://waka.vn/tua-lung-vao-noi-nho-rKnMoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21314.jpg?v=1&w=200&h=292"}