{"title": "Tôi cần một cái khuôn khác, méo mó cũng được", "content": "Tôi cần một cái khuôn khác, méo mó cũng được Lê Bùi Thảo Nguyên Tôi cần một cái khuôn khác, méo mó cũng được “Tôi cần một cái khuôn khác – Méo mó cũng được” của Lê Bùi Thảo Nguyên gây ám ảnh với người đọc với những câu chuyện của một kỹ thuật viên gây mê. Cô gái ấy sau hơn một năm làm việc tại một trong những bệnh viện phụ sản hàng đầu đã quyết định xin nghỉ việc bởi “mọi thứ dường như quá sức chịu đựng” và cô muốn “an lành ru giấc ngủ hằng đêm”. Tiếng chuông điện thoại, tiếng chuông báo cấp cứu, tiếng tít tít của máy theo dõi, tiếng khóc, tiếng chửi rủa hay tiếng hát vang vọng giữa đêm đều gợi lên sự ám ảnh, thương xót không chỉ với người kể chuyện mà cho cả người đọc. Thậm chí, có nhiều lúc, cô gái ấy còn không kịp phân định mình đang ở nhà hay ở viện mà cứ thế lao đi theo phản xạ khi nghe thấy tiếng chuông, để rồi khi định hình được không gian đang đứng mới nhận ra mình chỉ vừa kết thúc ca trực đêm.\nTheo chân cô cử nhân gây mê từ lúc còn là một sinh viên thực tập đến khi là nhân viên chính thức trong bệnh viện, người đọc được “ghé thăm” phòng cấp cứu, phòng phẫu thuật, phòng sinh. Không có những tình tiết gay cấn, các câu chuyện được Thảo Nguyên kể bằng giọng văn nhẹ nhàng, súc tích nhưng không kém phần trần trụi. “Tôi cần một cái khuôn khác – Méo mó cũng được” một lần nữa khẳng định rằng: Môi trường làm việc ở bệnh viện không dành cho những người “yếu tim”. Bạn sẽ phải mạnh mẽ, có cái đầu lạnh hơn nhiều người, phải học cách quên thật nhanh khi ở bệnh viện sự sống – cái chết luôn song hành cùng nhau.\nĐiều đặc biệt của cuốn sách cũng là cái tài của Thảo Nguyên chính là duy trì hai mạch truyện trong hai không gian với hai con người khác nhau, tuy cùng một bản thể. Bên cạnh một Thảo Nguyên hiền lành, ít nói ở bệnh viện là một Thảo Nguyên dữ dội với những chuyến du lịch một mình.\nĐiều gì khiến Thảo Nguyên quyết định rời khỏi bệnh viện? Và hành trình của cô gái ấy qua những miền đất lạ là để tìm kiếm điều gì? 6 chương sách với 51 mẩu chuyện dường như không chỉ là trải nghiệm của cá nhân Thảo Nguyên mà đâu đó trên hành trình của cô gái trẻ, ta cũng nhìn thấy mình bởi đã có lúc ta rơi vào tình trạng như cô:\n“Đối với tôi, lạnh, đói, đau, hay mệt mỏi luôn là những cảm giác… dễ chịu, vì có thể dễ dàng gọi tên, cũng dễ dàng giải quyết. Còn những cảm xúc khác, tôi không tài nào kiểm soát được, ngay cả những khi bất chợt tâm trạng trượt xuống chạm sàn, cũng chỉ có thể gói gọn trong hai chữ “không ổn”, không cách nào diễn tả được. Vì sao không ổn? Không ổn như thế nào? Và, làm sao để ổn?”\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/toi-can-mot-cai-khuon-khac-meo-mo-cung-duoc-rX7D2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20285.jpg?v=1&w=200&h=292"}