{"title": "Dữ liệu tử thần", "content": "Dữ liệu tử thần Jeffery Deaver Dữ liệu tử thần Án mạng xảy ra. Nhân chứng nặc danh gọi tới 911 thông báo nhân dạng kẻ tình nghi bỏ chạy khỏi hiện trường. Những bằng chứng không thể chối cãi. Những vụ án mạng được giải quyết chóng vánh như trong giáo trình của trường cảnh sát. Hoàn hảo. Thậm chí hơi quá hoàn hảo... Cho tới khi người anh họ Arthur của Lincoln Rhyme bị buộc tội giết người. Nhà tội phạm học lừng danh một lần nữa vào cuộc để lật lại vụ án thoạt nhìn không còn gì để nghi ngờ. Dường như không có một kẽ hở nào trong hồ sơ điều tra, ngoại trừ một điểm: các chi tiết ăn khớp với nhau quá hoàn hảo. Bằng lập luận sắc bén của mình, Rhyme và cộng sự dần dần lần ra dấu vết của một kẻ sát nhân ẩn trong bóng tối, một kẻ bệnh hoạn thích thú với trò chơi bày ra những án mạng hoàn hảo và để lại một kẻ thế thân chịu tội. Mọi dấu vết đưa đến một đầu mối chung: gã sát thủ Năm Hai Hai dường như biết mọi thông tin, dù là riêng tư nhất, bí mật nhất, của bất cứ ai, và có thể hủy diệt bất kỳ ai gã muốn bằng chính những thông tin gã biết về họ. Để giải oan không chỉ cho người anh họ Arthur, mà cả những nạn nhân khác của kẻ sát nhân điên loạn này, Lincoln Rhyme phải xâm nhập vào thế giới đầy bí mật của SSD, tập đoàn khai thác dữ liệu lớn nhất thế giới, để vạch mặt đối thủ vô hình, một kẻ biết rõ về anh trong khi anh không có bất cứ manh mối vững chắc nào về hắn.\n“Dữ Liệu Tử Thần” không chỉ đơn thuần là một cuốn tiểu thuyết trinh thám hồi hộp đến nghẹt thở như người ta luôn trông đợi từ ngòi bút điêu luyện của Jeffery Deaver và không bao giờ phải thất vọng một khi đã giở sách ra. Cuốn sách còn là một lời cảnh tỉnh trước thực tế quyền bí mật cá nhân chính đáng của mỗi con người đang bị xâm phạm nghiêm trọng khi công nghệ thông tin không ngừng len lỏi vào mọi ngõ ngách của cuộc sống, đem theo nó vô vàn hệ lụy nguy hiểm khó lường bên cạnh những lợi ích to lớn. Chúng ta đang dần dần bị trói buộc vào xiềng xích vô hình của dữ liệu số. Và một khi những dữ liệu đó rơi vào một bàn tay hắc ám, chúng sẽ trở thành “dữ liệu tử thần” với sức hủy hoại kinh hoàng vượt quá sức tưởng tượng của con người.\nMời các bạn đón đọc Dữ liệu tử thần - Jeffery Deaver!", "detailLink": "https://waka.vn/du-lieu-tu-than-rR6pbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20134.jpg?v=1&w=200&h=292"}