{"title": "Nước Nhật nhìn từ những thứ bình thường", "content": "Nước Nhật nhìn từ những thứ bình thường Nguyễn Quốc Vương Nước Nhật nhìn từ những thứ bình thường Cuốn sách Nước Nhật nhìn từ những thứ bình thường là 25 câu chuyện nhỏ, những câu chuyện bình thường về nước Nhật (như: chuyện về một nông gia, chuyện người Nhật “tốt” hay “không tốt”, nghệ sĩ Nhật trở thành nghị sĩ, lễ khai giảng ở một trường mầm non, thảm họa động đất Đông Nhật Bản,…) nhưng giúp ta hiểu thêm, những điều lớn lao, những điều kỳ diệu mà người ta vẫn ngợi ca về con người Nhật, đất nước Nhật chính là bắt nguồn từ những điều rất đỗi bình thường đó. Từ chính trải nghiệm của mình, tác giả đã dẫn dắt độc giả qua những câu chuyện hấp dẫn bằng giọng kể hiện đại, sinh động.\n“Bây giờ, trong cuộc sống đầy những âu lo, chúng ta thường hay mơ bản thân hay con cái sẽ thành thiên tài, triệu phú hay siêu sao nổi tiếng. Chúng ta cũng hay mơ người nước mình sẽ giật giải Nobel hay xuất hiện nhưng vị anh hùng cứu nhân độ thế. Mơ ước cháy bỏng là như thế nhưng dường như chúng ta vẫn chưa đủ dũng cảm và nhận thức để biết sống và dám sống như một người bình thường. Nói cách khác, chúng ta đang thiếu những người bình thường làm được những điều bình thường…\nCó lẽ biết sống như một người bình thường và làm được những điều bình thường đang là thử thách lớn nhất đối với chúng ta. Nếu chưa tin, bạn hãy thử sống như thế sẽ rõ.”Có những cơn đau là cần thiết. Có những tàn phai là dấu hiệu của hồi sinh. Có những mất mát để được trở về. Nếu chúng ta cứ gieo cay nghiệt về phía người, nếu chúng ta cứ đẩy bão dông về phía cuộc đời… chẳng bao giờ chúng ta bắt gặp được một cánh đồng hoa bình an, hạnh phúc! Bởi có những thứ chỉ lớn lên, chỉ bừng nở trong chính trái tim của mình. Không rộng lớn như bầu trời làm sao chứa được những đám mây?!\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/nuoc-nhat-nhin-tu-nhung-thu-binh-thuong-rDQpNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20300.jpg?v=1&w=200&h=292"}