{"title": "Thương vụ hôn nhân", "content": "Thương vụ hôn nhân Jennifer Probst Thương vụ hôn nhân Alexa là một cô gái 27 tuổi, là chủ một tiệm sách, yêu văn thơ, yêu động vật và có tình cảm sâu sắc với gia đình của mình. Mặc dù cha cô từng đối xử không tốt với mẹ con cô nhưng họ vẫn quyết định tha thứ cho ông. Cô lâm vào tình thế khó khăn khi gia đình cô mắc nợ phải bán căn nhà từ thuở thơ ấu. Alexa chấp nhận bất cứ điều gì, kể cả kết hôn với người cô không yêu, để cứu ngôi nhà và có tiền chữa bệnh cho bố cô. Cô quyết định làm một lá bùa để cầu xin một người chồng.\nNick là một anh chàng đẹp trai, giàu có, có nhiều hoài bão và sắp sửa được kế thừa một công ty kiến trúc từ bác của anh. Tuy vậy, điều kiện để được thừa kế là Nick phải có vợ. Tuy nhiên, vì một tuổi thơ bất hạnh với gia đình của mình mà ngay từ khi còn bé, anh đã quyết định sẽ không ràng buộc với gia đình và con cái. Một người vợ không bao giờ là điều anh muốn.\nNick đã được mai mối với Alexa thông qua Maggie, em họ của Nick. Cả ba người đã chơi với nhau từ tấm bé, nhưng khi lớn thì Alexa và Nick không liên lạc nữa. Alexa từng bảy tỏ tình cảm của mình với Nick khi cả hai còn là thiếu niên, nhưng Nick từ chối. Cả Alexa và Nick, mỗi người đều có những tiêu chuẩn riêng về người chồng người vợ của mình tưởng chừng như không thể dung hòa. Hai người quyết định tiến đến hôn nhân vì những lợi ích có thể bổ sung cho nhau. Alexa cần tiền để cứu gia đình mình, Nick cần một người vợ để có quyền thừa kế. Tuy nhiên, Alexa tuyệt nhiên không nói cho Nick biết chính xác lý do lấy anh của cô, mà luôn che giấu bằng việc viện cớ lấy tiền để mở rộng kinh doanh. Lòng tự trọng của cô và cha mẹ cô không cho phép cô nhận tiền của anh để cứu gia đình mình.\nCuộc sống gần gũi hàng ngày tạo điều kiện cho Nick hiểu rõ về con người Alexa hơn. Anh cảm thấy hạnh phúc và luôn bật cười bên cạnh Alexa. Họ cũng không thể giấu giếm được ham muốn gần gũi nhau, mặc dù luôn bị ngăn cản bởi điều khoản “không cho phép quyến rũ lẫn nhau” trong hợp đồng hôn nhân. \nThế nhưng một cuộc cãi vã đã nổ ra, Alexa bỏ đi, không liên lạc với ai. Liệu Nick và Alexa có thể trở về bên nhau?\nMời các bạn đón đọc cuốn sách Thương vụ hôn nhân - tác giả Jennifer Prior!", "detailLink": "https://waka.vn/thuong-vu-hon-nhan-raA1oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19391.jpg?v=1&w=200&h=292"}