{"title": "Táo tợn, phiêu diêu, quyến rũ", "content": "Táo tợn, phiêu diêu, quyến rũ Tạ Thu Thủy Táo tợn, phiêu diêu, quyến rũ Chuyện xoay quanh bộ ba nhân vật trung tâm Khánh Di, Thùy Dương và Bảo Ngọc. Ba cô gái Việt Nam cùng vô tình tìm đến Học viện quốc tế tại Trung Quốc không chỉ để khẳng định bản thân bằng con đường du học mà trước hết là để trốn chạy.\nKhánh Di – cô gái trẻ từng được tiên đoán về vận mệnh: \"Em sinh ra trong nghèo khó, cuộc sống tiền vận của em đen tối khốn cùng. Thế nhưng em có khát khao thay đổi số phận, em tham lam, liều mạng và đầy kế sách khôn ngoan… Số phận sẽ tặng cho em một cuộc sống tuyệt vời, xa hoa hơn cả những gì em có thể tưởng tượng…\". Kiên cường vực dậy khỏi tuổi thơ chỉ toàn là mất mát, những tưởng cuộc đời đã mỉm cười với Di khi cô nhận được sự tin cậy của một bà chủ hãng thời trang lớn, nhưng chính lúc này, sóng gió ập đến trước cái chết bí ẩn của chị Phương – người duy nhất mà cô yêu thương trên cõi đời này. Đối đầu với người tình cũ của chị, một gã trải đời, nham hiểm, đầy quyền lực – Hoàng Ngọc Đức, cô gái trẻ sẽ làm gì để vạch ra chân tướng sự việc mong trả thù cho chị? Dưới vai một sinh viên du học bên Trung Quốc, cô liệu có thể yên ổn sau khi vướng vào lưới tình và ra tay hạ sát Hoàng Ngọc Minh – một kẻ mắc chứng tâm thần đã giết chết chị cô?\nThùy Dương là cô bạn mới kết thân với Di ngay khi cô nhập trường. Trái với vẻ ngoài có phần nhút nhát, lãnh đạm với cuộc đời – vẻ ngoài tạo cho Di ấn tượng muốn được che chở cho cô bạn, bên trong cô - một nội tâm chứa đầy những uẩn khúc là kết quả của tuổi thơ bị kìm kẹp mọi phía từ gia đình và nỗi hận sau sự nhục nhã của mối tình đầu. Cô co mình lại trong ba lời thề: \"Không bao giờ vẽ nữa!\"; \"Không bao giờ yêu nữa!\"; \"Không bao giờ về nhà nữa!\". Tuy vậy, trái tim yếu đuối của cô lại rất dễ rung động, những Trường, Trưởng, Kenichi, Tiểu Kiến Thông, và cha con Lý Ngọc Bá đã đi qua cuộc đời cô một cách không mấy yên ả.\nPhan Hoàng Bảo Ngọc – cô gái với nội tâm đầy uẩn khúc ẩn sau lớp vẻ ngoài hào nhoáng có quyết tâm đi du học để thoát khỏi cái bóng thua thiệt so với chị gái của mình. Xuất thân trong những gia đình có vị thế khác nhau, song những nét tương đồng về tính cách và những trắc trở về tình cảm đã khiến ba cô gái dần trở thành bộ ba thân thiết. Sau lời làm quen với chàng trai tên Quang, cô không biết rằng từ đây cô bắt đầu bước vào một tình yêu có đủ cả đắm say, dữ dội, và Quang cũng không biết anh sắp bị tiêu diệt khi trở thành quân cờ trong tay một thế lực đen tối.\nMời các bạn đón đọc Táo tợn, phiêu diêu, quyến rũ!", "detailLink": "https://waka.vn/tao-ton-phieu-dieu-quyen-ru-rOMynW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19760.jpg?v=1&w=200&h=292"}