{"title": "Trang trại tình yêu", "content": "Trang trại tình yêu Carole Mortimer  Trang trại tình yêu Tập đoàn Marshall do Jude Marshall đứng đầu muốn mua một vùng đất để xây dựng khu giải trí nhưng khi mà tất cả nhừng gia đình trong vùng đất đã đồng ý bán lại đất của mình thì chỉ duy nhất trang trại nho nhỏ nhà Calendar nằm chính giữa vùng đất lại chưa chịu bán. Đó chính là trang trại của ba chị em nhà Calendar.\nMay, Match và January Calender không hề có ý định bán đi trang trại yêu thương mang đầy ký ức của người cha mới mất gần một năm rưỡi trước của họ, chính vì thế mà ba cô gái kiên quyết từ chối tất cả những thương lượng từ tập đoàn Marshall. Nhưng Jude Marshall cũng không phải là mọt người dễ dàng từ bỏ.\nĐầu tiên, anh cử luật sư đại diện của tập đoàn Marshall – Max, một người đàn ông điển trai nhưng lại đặc biệt lạnh lùng và xa cách. Có lẽ Max sẽ có thể hoàn thành sứ mệnh của mình nếu như anh không vô tình rơi vào vòng xoáy tình yêu với cô “Lọ lem bướng bình” January – cô em út của nhà Calender. Thế là hiệp đầu tiên trong cuộc chiến với chị em nhà Calender đã thất bại.\nNgười thứ hai xuất hiện tại vùng đất đang tranh chấp chính là Will Davenport - kiến trúc sư hàng đầu cho những công trình của Jude, ngang tàng và bướng bỉnh nhưng cũng được coi là hiền lành nhất trong bộ ba độc thân. Và lần này, kết quả Jude Marshall nhận được cũng không có khả quan hơn: Will Davenport cũng tình nguyện bước sang hàng ngũ của địch dưới sức hấp dẫn của một Match Calender xinh đẹp cá tính.\nVà cuối cùng Jude Marshall không thể kiên nhẫn hơn được nữa, chính anh sẽ đối mặt với ba chị em nhà Calender. Nhưng không biết là may mắn hay bất hạnh cho Jude khi mà người anh phải đối mặt chỉ có mình cô chị cả May Calendar mà thôi.\nMay Calendar – một người điềm tĩnh và có lý trí nhất trong cả ba chị em, đấy là chưa kể đến khả năng che dấu hoàn hảo - khả năng diễn xuất của cô. Chính điều đó đã khiến May trở thành một bí ẩn đầy cuốn hút, góp phần tạo nên một cái mạng nhện dính chắc khiến cho con ruồi Jude Marshall dù đã thề sẽ không bị bắt mất hồn vía như hai anh chàng tội nghiệp trên kia vẫn bị dính bẫy.\nJude Marshall, anh chàng tội nghiệp, có hai ông bạn thân chí cốt, hai vị đồng nghiệp đầy quyết đoán và bản thân lại là một trong những người đàn ông kiên định nhất trước cánh cửa hôn nhân, ấy vậy mà…\nMời các bạn đón đọc cuốn sách Trang trại tình yêu - tác giả Carole Mortimer!\n ", "detailLink": "https://waka.vn/trang-trai-tinh-yeu-rM1ajW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19383.jpg?v=1&w=200&h=292"}