{"title": "Phải sống", "content": "Phải sống Đang cập nhật Phải sống Đối với một đứa trẻ mồ côi từ khi lên 4 trong chiến tranh, việc có thể sống sót thôi đã là một kỳ tích. Nhưng Vân Bích Choat còn làm được hơn thế nữa khi cô luôn mạnh mẽ, đầy nghị lực để không chỉ sống mà còn sống tử tế và đạt được nhiều thành công. Giờ đây, Vân viết Phải Sống như một lời khích lệ cho những ai đang cảm thấy tồi tệ trước cuộc sống khó khăn.\nCuộc đời đã nợ Vân quá nhiều khi an bài cho cô một số phận là sự cộng gộp những bất hạnh của mọi đứa trẻ mồ côi nói chung và của những đứa trẻ mồ côi do chiến tranh nói riêng trên khắp thế giới này. Những ký ức đầy ám ảnh về chiến tranh, sự đói nghèo, những trận bạo hành, lạm dụng của bác dâu, của dượng; hay trận đụng xe kinh hoàng từng hủy hoại khuôn mặt cô, . . Những “cơn ác mộng”, những Con Quái Vật ấy cứ thi nhau đổ trút xuống đời Vân, không cho cô có ít thời gian “nghỉ giữa hiệp” nào để lấy lại sức, tiếp tục chiến đấu. Và sự ghẻ lạnh của họ hàng, sự dè bỉu, khinh rẻ của người đời dành cho trẻ mồ côi vẫn luôn song hành cùng Vân kể cả trong những khoảng lặng ngắn ngủi giữa hàng loạt biến cố.\nKhông dừng lại ở đó, số phận lại có ý khác khi để cho một đứa trẻ với “ba ngôi sao chiến trận” xứng đáng được nghỉ ngơi tiếp tục bị dày vò bởi những trận bạo hành, sự day dứt về bà ngoại bị bỏ lại quê nhà kể cả khi Vân đã đặt chân đến Mỹ. Và thường thì, nếu một người có tuổi thơ bất hạnh, họ sẽ được Trời “đền” lại cho một người chồng tuyệt vời, một gia đình riêng hạnh phúc. Vân cũng có một và chỉ một mối tình khiến cô có thể viết ra hẳn một cuốn tiểu thuyết lãng mạn. Nhưng không có gì kéo dài mãi mãi, và hạnh phúc có thể biến thành nỗi đau chỉ trong một chớp mắt. Người yêu từ thời Trung học, người chồng tuyệt vời của cô sớm ra đi với căn bệnh nan y, để lại cho cô 2 đứa con trai thơ dại. Dù vậy, chưa bao giờ chúng ta thấy chút suy nghĩ từ bỏ cuộc sống nào ở người phụ nữ kiên cường này. Một mình nuôi dạy 2 con trưởng thành, cố gắng học tập, làm việc và đạt được nhiều thành công. Đó, là lời đáp trả tốt nhất của cô đối với nghịch cảnh đời mình.\nMời các bạn đón đọc Phải sống!", "detailLink": "https://waka.vn/phai-song-rWqlvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19276.jpg?v=1&w=200&h=292"}