{"title": "Bản kháng cáo cuối cùng", "content": "Bản kháng cáo cuối cùng Joanne Fluke Bản kháng cáo cuối cùng Bản kháng cáo cuối cùng kể về nhân vật Michael Hart. Anh bị kết tội giết vợ và bị đưa vào bệnh viện tâm thần. Tại đây anh vẫn khẳng định mình vô tội. Mười năm sau, giáo sư Zimmer, một trong số mười hai thành viên của ban hội thẩm năm nào trong vụ án của Michael Hart, tìm ra bằng chứng chứng minh anh vô tội. Ông tìm đến Stan Hart, luật sư bào chữa đồng thời là anh trai của Michael Hart. Stan thông báo cho Michael và sắp xếp để anh trốn khỏi bệnh viện. Michael đến sống trong một căn hộ chung cư tại Los Angeles. Anh đã dùng tên giả là Mike Kruger và dù đã cố tránh tiếp xúc với những người hàng xóm xung quanh, Michael cũng không thể ngăn mình thân thiết với Toni, một cô nàng độc thân và đam mê máy tính.\nMọi chuyện tưởng như sẽ được giải quyết một cách dễ dàng khi Stan hứa sẽ nhanh chóng nộp bản kháng cáo cuối cùng của Michael lên tòa. Nhưng bất ngờ thay, sau hôm Michael trốn khỏi bệnh viện, lần lượt từng thành viên trong ban bồi thầm năm nào bị sát hại. Nhờ những công cụ tính toán trên máy tính của Toni, Michael cho rằng những vụ án liên tiếp xảy ra có liên quan đến nhau. Nhưng bản thân anh không chắc mình vô tội bởi chứng mộng du khiến anh không nhớ nổi những gì mình đã làm. Rồi một ngày, Toni phát hiện Mike Kruker không phải tên thật của anh. Liệu giữa lí trí và lòng tin tưởng anh, Toni sẽ chọn lựa như thế nào? Và để ngăn chặn kẻ giết người đang cố đổ tội cho mình, Michael sẽ làm gì? Tên hung thủ giấu mặt kia thực sự là ai? Bằng giọng văn lôi cuốn, hấp dẫn, Joanne Fluke không chỉ mang đến cho người đọc nhiều điều bất ngờ mà còn gửi gắm nhiều bài học đáng suy ngẫm về tình yêu và cuộc sống, về sự lựa chọn giữa tin tưởng người mình yêu hay làm theo sự mách bảo của lý trí.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ban-khang-cao-cuoi-cung-rllEqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18396.jpg?v=1&w=200&h=292"}