{"title": "Sinh ra để chạy", "content": "Sinh ra để chạy Christopher McDougall Sinh ra để chạy Sinh ra để chạy không phải là một cuốn sách giáo khoa về chạy bộ. Bạn sẽ không tìm thấy những kiến thức chuyên sâu, có tính kỹ thuật của môn chạy bộ, hay các bài tập, hướng dẫn giúp bạn chạy được nhanh hơn, xa hơn. Thay vào đó, tác giả Christopher McDougall lại dẫn dắt người đọc vào một câu chuyện vượt cả không gian và thời gian, tới các ngóc ngách tận cùng của Trái đất, đi ngược về lịch sử xa xưa của nhân loại, để tìm hiểu về chạy bộ như một trong những bản năng cơ bản nhất của con người. Đan quyện vào cuộc du hành xuyên thời gian, không gian đó, là câu chuyện về những cá nhân cụ thể, có đời sống xã hội bình thường như mỗi chúng ta, nhưng khi xỏ chân vào đôi giày chạy và lướt xuống đường mòn, họ bỗng lột xác thành dị nhân siêu đẳng, với khả năng chạy bộ ở cự ly siêu dài trong thời gian không tưởng. Và để đối chứng với những siêu nhân chạy bộ thời hiện đại ấy, Christopher đã tìm thấy một đối thủ hoàn hảo, một bộ tộc ẩn nấp sâu trong vùng núi cao Sierra ở Mexico, những người vẫn giữ được tác phong và lối sống thanh bạch như chính tổ tiên của họ hàng nghìn năm trước, người Tarahumara. Cao trào của cuốn sách, là một cuộc tỷ thí vượt thời gian, một giải chạy vô tiền khoáng hậu, giữa những người chạy bộ giỏi nhất thời hiện đại của nước Mỹ và những người thổ dân đại diện cho người chạy bộ nguyên thủy.\nDù kể chuyện về những dị nhân siêu phàm nhất, nhưng tác giả Christopher McDougall đã khéo léo phản chiếu chính hình ảnh của bản thân mình, một người chạy bộ nhập môn, vào mạch kể. Do đó, bất kỳ ai đọc Sinh ra để chạy cũng sẽ tìm thấy ở đâu đó hình bóng của chính mình trong sách. Cuốn sách không chỉ là một cuộc phiêu lưu, một cuộc tìm hiểu cội nguồn của chạy bộ, mà còn lột tả những cảm xúc chân thực, những nỗi niềm suy nghĩ, những tình cảm buồn vui, những vỡ òa của các nhân vật xoay quanh từng bước chạy.\nVới những ai chưa từng chạy bộ, cuốn sách có thể là một lời giải đáp cho băn khoăn “chạy để làm gì?” hoặc “chạy bộ có gì hay?”, còn đối với những người đã trót đem lòng yêu môn chạy bộ, cuốn sách là một thiên sử thi, vừa lãng mạn, vừa hùng tráng, tràn đầy lòng tự hào của một giống loài “Sinh ra để chạy”.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/sinh-ra-de-chay-rwVWaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18704.jpg?v=1&w=200&h=292"}