{"title": "Âm thanh và cuồng nộ", "content": "Âm thanh và cuồng nộ William Faulkner Âm thanh và cuồng nộ William Faulkner (1897 - 1962) là một trong những gương mặt sáng chói của văn học hiện đại. Ngày nay, ở khắp nơi trên thế giới, tên tuổi ông được nhắc đến với niềm kính trọng sâu xa. Ông là một nhà cách tân táo bạo và là một tiểu thuyết gia lỗi lạc bậc nhất. Trong lĩnh vực tiểu thuyết, ông có thể sánh ngang những tượng đài bất diệt như F. Dostoevsky..., và trong lĩnh vực khám phá sáng tạo văn học, ông cùng hàng ngũ với những người tiên phong như F.Kafka, J.Joyce, M.Proust....\nCuốn tiểu thuyết thứ tư của W.Faulkner là Âm thanh và cuồng nộ được ấn hành lần đầu tiên vào ngày 7 tháng 10 năm 1929 đã mang đến cho ông danh tiếng lẫy lừng, đầu tiên là trong giới văn học, sau đó là trong đông đảo bạn đọc. Tuy nhiên, đến tận bây giờ, cuốn sách vẫn là một thách đố đầy quyến rũ cho bất kỳ độc giả nào muốn thâm nhập vào thế giới âm u, náo động, mãnh liệt và thấm đẫm tình người của W.Faulkner.\nHàng trang sách không có dấu chấm câu, những đại từ nhân xưng ngôi thứ ba không rõ chỉ vào ai, những ẩn dụ rắc rối bí hiểm. Nếu không kiên nhẫn, bạn sẽ khó có thể cùng William Faulkner thâm nhập vào một thế giới âm u, náo động, mãnh liệt, đầy “Âm thanh” và “Cuồng nộ”. Tiểu thuyết gồm bốn chương thì có tới ba chương là độc thoại nội tâm của nhân vật. Ở đó có những tiếng gào khóc và điên giận, những ý nghĩ rời rạc, mù mờ, chắp nối, hỗn độn, những hồi ức, liên tưởng nhảy cóc từ thời điểm này sang thời điểm khác, xuôi ngược trên dòng thời gian, lẫn lộn quá khứ, hiện tại, tương lai. Tác phẩm tựa như một bản giao hưởng thuộc trường phái ấn tượng mà các chủ đề xuất hiện, biến mất, tái hiện rồi lại biến mất cho đến khi bùng nổ trọn vẹn. Và cái hấp dẫn người đọc lại chính là những vùng mờ tối, những mặt trái sáng, mơ hồ lấp lửng ấy. Chính vì thế, Âm thanh và cuồng nộ xứng đáng được gọi là một kiệt tác của William Faulkner và nền văn học nhân loại.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/am-thanh-va-cuong-no-rpAarW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18389.jpg?v=1&w=200&h=292"}