{"title": "Tay nắm tay buông", "content": "Tay nắm tay buông Kai Hoàng, GreenStar Tay nắm tay buông Tay nắm, là khi chờ đợi một người, dù tuyệt vọng vẫn đợi, dù cuối đường vẫn đợi…\nTay nắm, là khi ở ngay bên cạnh, không cần nói điều gì ngọt ngào, không cần những đụng chạm thân thương, mà vẫn biết trong lòng có nhau…\nTay buông, là khi nhận ra trái tim cũng có những lý lẽ riêng của nó, cố chấp níu kéo chỉ khiến tổn thương cứ trượt dài…\nTay buông, là một buổi sáng thức dậy thấy lòng nhẹ nhõm hơn bao giờ hết, rằng hết yêu là hết yêu, rằng chấp nhận chia xa, buông bỏ một bàn tay ấm sẽ tốt cho ta, cho người…\nTuyển tập 13 truyện ngắn của hai tác giả trẻ Kai Hoàng và GreenStar mang những chuỗi cảm xúc hỗn mang, được lồng ghép và đan xen rất nhịp nhàng. Đó là những câu chuyện gần gũi trong cuộc sống về tình yêu, tuổi trẻ, tình bạn, tình cảm gia đình. Là những băn khoăn liệu tình bạn có trở thành tình yêu, “Đôi khi tôi tự hỏi nếu tôi và Cam trở thành người yêu thật sự thì sẽ ra sao? Nhưng rồi lại không có câu trả lời vì tôi với nó đã quá thân thuộc để có thể biến đổi mối quan hệ không tên này thành tình yêu. Tưởng chừng như ở kiếp trước, tôi nợ Cam nhiều lắm nên kiếp này dù muốn hay không, tôi buộc phải ở bên cạnh Cam như một người anh trai. Tôi thương Cam nhiều biết bao, tôi sợ nó bị tổn thương, sợ nó không cần tôi ở bên cạnh nữa”. Là những ảo tưởng trong một mối quan hệ khiến người trong cuộc mang một nỗi buồn mênh mang: “Anh như thể thuộc về một hành tinh khác, cần mẫn ghé thăm hành tinh mà tôi đặt tên là nỗi buồn, khuấy động nó rồi bỏ đi. Sau cùng, tất cả vẫn chỉ còn lại nỗi buồn, không hơn”. Là những trăn trở rất đời thường khi yêu: “Chuyện tình yêu của người lớn bao giờ cũng thế, có thể đau đến tột cùng, nhưng cũng có thể cạn đến tận đáy đại dương, chỉ cần họ không yêu cầu đối phương phải giải thích về hành vi của mình thì mọi thứ sẽ lặng lẽ trôi rồi chết chìm trong quá khứ”.\nTay nắm, tay buông - tuyển tập truyện ngắn cho đông lạnh thêm ấm, cho xuân về thêm hy vọng, cho mùa hè rực rỡ đam mê và cho cả những mùa thu xa vắng.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tay-nam-tay-buong-rAL1WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18427.jpg?v=1&w=200&h=292"}