{"title": "Bí mật của những nụ hôn", "content": "Bí mật của những nụ hôn Julia Quinn Bí mật của những nụ hôn Hugh Prentice là con trai thứ của một Bá tước chưng chẳng màng gì đến tước hiệu đó. Nhưng do sự thất vọng với người anh trai nên cha anh luôn tìm mọi cách để đưa Hugh Prentice trả thành người kế vị dù trái với phong tục.\nHugh Prentice sở hữu trí nhớ siêu phàm, anh chưa bao giờ thua trong bất cứ ván bài pike nào. Lần duy nhất mắc sai lầm và để thua đã khiến anh không vui và yêu cầu một cuộc đọ súng với người đã đánh bại mình. Không may trận đấu súng bất cẩn ấy đã làm nhà toán học tài ba này bị què một chân và cuộc đời anh coi như chấm hết tại đây.\nDuyên nợ là đây, người đấu súng với Hugh hôm đó lại là anh họ của tiểu thư Sarah Pleinsworth. Sarah không bao giờ tha thứ cho Hugh vì trận đấu súng ấy gần như đã làm tan nát gia đình cô, đập tan ước mơ kết hôn của cô năm ấy. Tai tiếng theo sau vụ đấu súng đã ầm ĩ đến mức cô buộc phải bỏ qua mùa lễ hội đầu tiên của mình ở Luân Đôn. Sarah đã nhận thấy rằng năm ấy là một mùa vũ hội thành công một cách bất thường theo xét đoán của những bà mẹ mai mối ở thành phố mù sương. Mười bốn quý ông độc thân sáng giá đã đính hôn vào mùa vũ hội đó. Ai mà biết được chuyện gì có thể xảy ra nếu Sarah có mặt trong thị trấn trong mùa vũ hội tuyệt vời đó.\nNhưng cho dù cô có thể tìm cách tha thứ cho Hugh thì có sao. Cô không quan tâm nếu đôi chân của anh chẳng được hoàn hảo, chính tính cách của anh mới khiến cô không sao chịu đựng nổi. Nếu không phải vì cô em họ muốn cô làm phù dâu trong khi Hugh là phù rể trong lễ cưới của con bé thì cô sẽ không bao giờ muốn có thêm giây phút nào đối mặt với anh ta nữa.\nNhưng ấn tượng đầu tiên không phải lúc nào cũng đáng tin cậy. Bí mật của những nụ hôn của Julia Quinn là khi ma lực của nó khiến người ta chỉ muốn thêm thêm mãi không dừng và trái tim tràn ngập tình yêu. Lần đầu tiên Sarah nhận ra rằng hóa ra cũng có ngày mình chẳng biết nói gì…\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/bi-mat-cua-nhung-nu-hon-rll1vW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18496.jpg?v=1&w=200&h=292"}