{"title": "Trăng lạnh", "content": "Trăng lạnh Jeffery Deaver Trăng lạnh Vào một đêm tháng Mười hai lạnh lẽo, một cách thức giết người bí hiểm xuất hiện ở hai hiện trường án mạng tàn bạo không kém gì nhau, một người đàn ông bị giết ở cầu tàu trên sông Hudson đã trôi mất xác, và Theodore Adams, trạc ba mươi lăm tuổi, nằm ngửa, bị bịt miệng và trói hai chân hai tay vào với nhau bằng băng dính nhựa, sát thủ đã tròng một sợi dây thừng vào một cầu thang thoát hiểm cách đất ba mét, và buộc một đầu sợi dây vào một thanh kim loại nặng dài gần hai mét có hai lỗ ở hai đầu trông giống lỗ kim, thanh kim loại này được treo lơ lửng bên trên họng nạn nhân tại con hẻm phố Cedar, gần Broadway. Ở hai hiện trường đó đều có tấm danh thiếp của kẻ sát nhân là chiếc đồng có mặt hình trăng dường như đã tích tắc điểm những khoảnh khắc cuối cùng nạn nhân còn tồn tại trên cõi đời này.\nNgồi trên xe lăn, nhà hình sự học Lincoln Rhyme cùng các cộng sự lần theo dấu vết Thợ Đồng Hồ, một kẻ mang đầu óc thiên tài và bị thời gian ám ảnh. Mỗi giây trôi qua, với sự chính xác tựa lưỡi dao cạo sắc lẹm, Thợ Đồng Hồ lại thực hiện bước kế tiếp của tội ác đã được sắp đặt hoàn hảo. Hắn cùng tay trợ thủ Vincent Reynolds lúc nào cũng \"đói khát\" lên kế hoạch cho những cái chết tiếp theo. Lần này, Rhyme nhận được sự giúp đỡ của những cộng sự mới: Ron Pulaski - một cảnh sát trẻ yêu nghề và rất thông minh cùng Kathryn Dance - một nhân viên mật vụ của Cơ quan Điều tra California, một trong những chuyên gia xuất sắc nhất nước về thẩm vấn và giám định ngôn ngữ hình thể - môn khoa học quan sát và phân tích ngôn ngữ cử chỉ cũng như lời lẽ của các nhân chứng, các đối tượng (nhân vật này xuất hiện đầu tiên ở Trăng lạnh và đây là tiểu thuyết mở đầu cho một seri tiểu thuyết trinh thám mới của J.Deaver). Còn người cộng sự đáng tin cậy của Rhyme - người đã sát cánh cùng anh trong suốt các vụ án vừa qua, Amelia Sachs, bị phân tán tư tưởng bởi vụ án mạng đáng nản lòng mà cô đang chịu trách nhiệm giải quyết, cái chết của Ben Creeley lôi Sachs vào cuộc điều tra dường như làm hé lộ những điều mờ ám liên quan đến các cảnh sát trong lực lượng, trong đó có người cha đã quá cố của cô - người cô hết lòng yêu mến và kính phục.\nTrăng lạnh gây ấn tượng với bạn đọc bởi cả cuốn truyện các nhân vật của chúng ta như đang tham gia vào cuộc đua căng thẳng đến lạnh người với kẻ thù ghê gớm nhất của họ: chính là thời gian..., cốt truyện với nhiều tình tiết bất ngờ và những móc nối tài tình xâu chuỗi các diễn biến tạo nên sức hấp dẫn cho từng trang sách.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/trang-lanh-rnqnmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18453.jpg?v=1&w=200&h=292"}