{"title": "Mùa đông phương Tây & Nỗi lòng phương Đông", "content": "Mùa đông phương Tây & Nỗi lòng phương Đông Trương Quang Mùa đông phương Tây & Nỗi lòng phương Đông Thời nay, một nhà khoa học say mê văn chương không còn là hiện tượng hiếm thấy trong cuộc sống. Nhưng một nhà khoa học mà yêu văn học đến mức mấy chục năm liền, cùng với thời gian dành cho những công trình nghiên cứu và những cuốn giáo trình, không lúc nào rời khỏi những trang văn và những trang thơ, vẫn đều đặn có mặt trong đời sống văn học và báo chí, thì quả là một hiện tượng hiếm có.\nTác giả tập sách này là một người như vậy. Là một trong những chuyên gia hàng đầu về ngành quản trị hành chính công, chiến lược phát triển kinh tế và nguồn nhân lực, sau nhiều năm sinh sống và làm việc ở Hà Lan, hơn mười năm qua, Trương Quang được mời sang giảng dạy tại các trường đại học ở Hà Nội, TP Hồ Chí Minh, Vientiane, Bangkok, Chiangmai, Thượng Hải… theo chương trình hợp tác đào tạo giảng viên của Thuỵ Sĩ và Viện Công nghệ châu Á (AIT). Thời gian đó ông thường xuyên cộng tác với một số tờ báo trong nước và đã cho xuất bản một tập thơ có nhan đề Giọt sương lạc loài. Riêng về thể tạp bút, Trương Quang là một cái tên quen thuộc với những đoản văn vừa tinh tế vừa giàu chất suy tưởng.\nTừ khoảng một thập niên trở lại đây, trí thức người Việt cầm bút ở hải ngoại tham dự vào đời sống văn hóa trong nước cũng không còn là một hiện tượng lạ. Nhưng một trí thức làm việc ở xa Tổ quốc, chỉ thi thoảng về thăm quê hương, mà hầu như lúc nào cũng canh cánh nỗi lòng về những vấn đề của đất nước mình, từ chuyện vỉa hè bới lên đào xuống, chuyện tiếp thị món ăn Việt và xe buýt mẫu cho đến chuyện tổ chức Sea Games và quá trình đô thị hóa, như Trương Quang, thì không phải nhiều lắm. Đây là một người trí thức ưu thời mẫn thế, không bàng quan đến từng thay đổi nhỏ nhất trong đời sống dân tộc mình.\nMời các bạn đón đọc Mùa đông phương Tây & Nỗi lòng phương Đông - Trương Quang!", "detailLink": "https://waka.vn/mua-dong-phuong-tay-noi-long-phuong-dong-rZxDWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17595.jpg?v=1&w=200&h=292"}