{"title": "Khu vui chơi của anh N", "content": "Khu vui chơi của anh N Hoshi Shinichi Khu vui chơi của anh N Sau tập Công ty cung cấp yêu tinh, chúng tôi xin trân trọng gửi đến quý độc giả tuyển tập Khu vui chơi của anh N, gồm những truyện ngắn tuyển chọn đặc sắc nhất của tác giả Hoshi Shinichi. Trong lời cuối sách, tác giả Hoshi Shinichi có viết một bài ngắn về quan điểm sáng tác của mình.\nChúng tôi xin được trích dẫn vài câu quan trọng để dành tặng quý độc giả và để chúng ta có thể hiểu hơn về chính Hoshi Shinichi. Đầu tiên, tác giả khẳng định tác phẩm hay là tác phẩm làm cho độc giả cảm thấy thú vị. “Tôi nghĩ rằng một tác phẩm văn học phải làm cho người đọc cảm thấy thú vị thì mới hay”.\nNhư thế, đối với Hoshi Shinichi, độc giả là quan trọng nhất. “Tôi viết cho độc giả hơn là vì những lời phê bình văn học. Chỉ cần độc giả cảm thấy thú vị là người cầm bút tôi đây đã thấy vui và mãn nguyện rồi”. Tính đặc sắc của tác phẩm Hoshi Shinichi, như ông tự nhận, nằm ở “ý tưởng” và “tính truyện”: “Trong những truyện ngắn của tôi, ý tưởng và tính truyện là sinh mệnh”. Để làm được điều đó, tác giả không ngại tu sửa chỗ này chỗ khác trong tác phẩm của mình. Theo ông, đó là việc phải làm và là quyền của người sáng tác. Hoshi Shinichi cho rằng “tác phẩm của tôi rất gần với truyện kể dân gian”. Ông cũng băn khoăn rằng “tuy tôi viết nhiều nhưng không biết tác phẩm có trở thành cổ điển hay không. Nhưng nếu như có vài ba tác phẩm được lưu truyền được đọc đi đọc lại như những truyện kể dân gian thì không có niềm vui nào lớn hơn thế”.\nNhững tác phẩm của Hoshi Shinichi minh chứng rất rõ ràng cho quan niệm sáng tác của ông. Cũng như những truyện kể dân gian hiện đại, nụ cười ý nhị gợi nhiều suy ngẫm với những tình huống thú vị nói lên bản chất con người luôn tràn đầy trong tác phẩm. Chúng tôi đã cố gắng hết sức để truyền đạt được tinh thần tác phẩm hay khí hậu văn chương của truyện. Và nếu như quý vị độc giả cảm nhận được sự thú vị trong truyện Hoshi Shinichi như chính tác giả mong muốn, thì chúng tôi cũng không đến mức phải hổ thẹn với sở học của mình.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/khu-vui-choi-cua-anh-n-rwVzZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17592.jpg?v=1&w=200&h=292"}