{"title": "Lưới điện tử thần", "content": "Lưới điện tử thần Jeffery Deaver Lưới điện tử thần Lưới điện tử thần là cuốn thứ chín trong series tiểu thuyết trinh thám ly kỳ của Jeffery Deaver, khắc họa nhân vật Lincoln Rhyme - nhà hình sự học bị liệt tứ chi, trước đó là sĩ quan Sở Cảnh sát New York.Vụ phá hoại một trạm điện thuộc Công ty Liên hợp Điện lực và Chiếu sáng Algonquin, nhà cung cấp năng lượng điện đình đám có trụ sở ở quận Queens, New York, làm xảy ra hồ quang điện gây án mạng, đã dẫn tới cuộc điều tra do nhà hình sự học lừng danh Lincoln Rhyme và các cộng sự của anh tiến hành.\nĐối tượng tình nghi ban đầu, Ray Galt, một nhân viên bị vỡ mộng của Liên hợp Algonquin, được cho rằng đã quy kết Algonquin và việc xã hội phụ thuộc vào năng lượng điện trách nhiệm đối với căn bệnh máu trắng anh ta mắc phải, sau quá trình nhiễm phóng xạ từ những đường dây cao thế. Tình báo tín hiệu đưa ra giả thiết đứng đằng sau Ray Galt là nhóm khủng bố sinh thái chưa từng xuất đầu lộ diện trước đó mang tên “Công lý cho”. Các thông tin tình báo không xác định được gì hơn về nhóm khủng bố này ngoài cái tên Rahman.\nMột loạt thư yêu sách gửi đi sau vụ tấn công thứ nhất, đòi hỏi Algonquin giảm lượng điện phân phối, bằng không sẽ có các vụ tấn công tiếp theo, cũng sử dụng điện làm vũ khí. Đồng thời, Rhyme phải xử lý cả một cuộc điều tra đang diễn ra song song, liên quan tới đối thủ từng xuất hiện trong series trinh thám này: Richard Logan, biệt hiệu Thợ Đồng Hồ. Chiến dịch phối hợp được thực hiện giữa văn phòng của Rhyme và Cảnh sát Liên bang Mexico, sau khi người ta xác định rằng Logan đang có mặt tại đó.Hai cuộc điều tra song song khiến tình trạng sức khỏe vốn bấp bênh của Rhyme càng lúc càng gặp nguy hiểm. Thậm chí chính Rhyme, với đầu óc mẫn tiệp, cũng không thể phán đoán trước những bước ngoặt nghẹt thở của vụ án. Quyết tâm làm việc bất chấp sức khỏe hạn chế đã suýt lấy mất các cộng sự gần gũi nhất của anh đúng lúc anh cần đến họ nhất…\nWaka trân trọng giới thiệu cuốn sách Lưới điện tử thần - tác giả Jeffery Deaver!", "detailLink": "https://waka.vn/luoi-dien-tu-than-r6M5nW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18317.jpg?v=1&w=200&h=292"}