{"title": "Thức dậy, anh vẫn là mơ", "content": "Thức dậy, anh vẫn là mơ Jun Phạm Thức dậy, anh vẫn là mơ Thức dậy, anh vẫn là mơ - những cơn mơ dù buồn vẫn lấp lánh hạnh phúc và tràn đầy niềm tin vắt nối sang đời thực - đã tạo nên một Jun Phạm trưởng thành hơn, bản lĩnh hơn với từng trang viết, từ tạo cốt truyện đến xây dựng tâm lý nhân vật. Ngôn từ khi hóm hỉnh khi thâm trầm đã mang đên những cung bậc cảm xúc đa chiều cho độc giả khi dõi theo từng bước chân của những người rất trẻ trong hành trình tình yêu của họ. Và như thế, truyện của Jun Phạm mở ra những câu chuyện tưởng chỉ là mơ mà lại rất thực...\n\"Tôi là người rất thích mộng mơ. Dù là mơ ban đêm hay ban ngày, dù là giấc mơ đẹp hay một cơn ác mộng thì tôi luôn viết ngay những gì còn nhớ vào quyển sổ để sẵn trên đầu giường mỗi khi thức dậy. Tôi nghĩ những ý tưởng ấy sẽ được tôi dùng vào một dịp nào đó trong công việc. Là người sống duy tâm, tôi luôn tin rằng thế giới này ngoài sự sống của chúng ta ra còn có rất nhiều sự sống khác tồn tại song song. Có thể đó là một thế giới ngầm, một thế giới lơ lửng giữa tầng mây, một thế giới tí teo trong một hạt cát nhỏ xíu hay gần gũi hơn là một thế giới quen thuộc như chúng ta nhưng lại là nơi cư ngụ của những người đã khuất.\nThức dậy, anh vẫn là mơ được ra đời khi tôi may mắn bước vào một trong những thế giới ấy thông qua một giấc mơ khó quên. Đó hẳn là một nơi quen thuộc nhưng rất đỗi lạ lùng, huyền ảo nhưng cũng rất thật... Chỉ có điều chắc chắn là thời gian nơi ấy dịch chuyển rất chậm. Sau khi thức dậy, dẫu biết rằng chỉ là mộng mị vô nghĩa nhưng tôi thực sự đã bị cuốn vào những cuộc gặp gỡ ấy, một chuyến phiêu lưu ngắn ngủi nhưng đong đầy cảm xúc.\nSau này, tuy rất cố gắng nhưng tuyệt nhiên tôi chẳng thể nào tìm lại được giấc mơ ngày hôm đó. Cũng giống như tình yêu, những gì đẹp đẽ và tuyệt vời nhất rồi cũng sẽ trở thành kỷ niệm, cho dù có muốn cũng chẳng thể nào níu kéo nếu như lỡ một khoảnh khắc ta vô tình buông tay thả trôi những ký ức đẹp về nhau!\"Jun Phạm\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/thuc-day-anh-van-la-mo-rqVeVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17521.jpg?v=1&w=200&h=292"}