{"title": "Lost in the jungle", "content": "Lost in the jungle Trung Trung Đỉnh Lost in the jungle Picture a northern Vietnamese teen-age soldier imprisoned in a jungle cave watching frogs and rats being roasted on an open fire and you are immediately drawn into what can only be described as a very special if not unique story. What makes this tale such a gripping and at the same time significant one? There are at least two subjects to consider for the purpose of grasping it s importance. The first is the process around which this novel was written and something of its illustrious history. The second is coming to know and appreciate the Vietnamese author Pham Trung Dinh (pen-name Trung Trung Dinh) himself.\n“Lost in the Jungle” has won a prestigious State Prize in Vietnam, one of two which its author Trung Trung Dinh has been awarded over the years. For the western reader this may constitute an appealing, but, on the other hand dubious, distinction. We don’t really quite yet ‘get’ the post-war “Socialist Republic of Viet Nam”. What does a State Prize from a “Communist” government signify? At a minimum we know there is recognition that the story is well told and has cultural, historical or social value. The current government of Viet Nam is big on rewarding personal ethics and contributions to one’s community or the common good. So let’s leave the reasons for the choice of a State Prize by a government so different from our own – is it really? – and concentrate instead on what we in the West might learn from this jungle tale and how its English version came about.\nMost of us are in the dark when it comes to appreciating the arduous and creative tasks that go into the telling and translating of a chronicle of this kind. This is not a longish novel. Perhaps that is a good thing when you think of the effort that must go into translating lively Vietnamese prose into English. These are two very diverse languages, the first based so fundamentally on tonal qualities and perhaps closer to Chinese or even ancient Hebrew for its earthiness and concreteness. English is every bit as creative and versatile but much more linear and certainly much more forgiving or limited when it comes to number of tones in speech or as demonstrated in writing.", "detailLink": "https://waka.vn/lost-in-the-jungle-r6MNZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17617.jpg?v=1&w=200&h=292"}