{"title": "Sách tình yêu - Thư tình của các văn nhân", "content": "Sách tình yêu - Thư tình của các văn nhân Phan Quang Định Sách tình yêu - Thư tình của các văn nhân Edith Wharton, nữ tiểu thuyết gia danh tiếng của Mỹ, vào đầu thế kỷ 20, lại rơi vào lưới tình trong lúc tuổi đã ngoài bốn mươi. Lúc đó bà đã nổi tiếng từ việc xuất bản cuốn \"Căn nhà hạnh phúc\" được ngưỡng mộ vì vẻ duyên dáng và khẩu vị thưởng ngoạn tinh tế, bị nhiều người ganh tỵ vì địa vị thế gia vọng tộc của bà trong xã hội thượng lưu New York, nhưng bà lại đang cảm thấy bất hạnh vì cuộc hôn nhân làm xuống tinh thần với Teddy Wharton, một anh chàng rất bất nhân trong tình cảm, không có chút thuỷ chung. Thế rồi cơ duyên run rủi khiến nàng gặp gỡ chàng nhà báo Mỹ Morton Fullerton lúc đó cũng đang sống ở Paris: \"Ngay khi đôi mắt mình bắt gặp khuôn mặt chàng, tôi đẹp lòng ngay,\" nàng viết.\nNhững bức thư của nữ sĩ Wharton gửi cho Fullerton còn được giữ lại đến ngày nay và cho chúng ta một bằng chứng hùng hồn về quyền năng bất khả cưỡng và ma thuật chuyển hoá của những bức thư tình. \"Anh có muốn biết một đôi điều mà em thích ở anh không\" Whrton hơi - theo kiểu lạm dụng mỹ từ pháp - trong một bức thư viết vào tháng 6 năm 1908. Rồi, sợ chàng chơi tình vờ làm mặt tỉnh bơ chọc tức, nàng sốt sắng trả lời ngay: \"Em thích cái cách anh biết phân biệt thức thì giữa điều cốt yếu và những gì phù phiếm, nơi con người và sự vật - và mối đồng cảm thanh khí lẽ hằng giữa anh và em về cảc những điều tế nhị nho nhỏ trong đời sống - ngại rằng cô tiếp viên mất tiền \"boa\" nếu chúng ta đổi sang bàn khác, lo lắng không biết người tài xế taxi anh gửi đến em ở đường Deux Mondes có phải chờ đợi lâu và nhỡ mất một cuốc xe khác hay không - Cưng biết chăng, chính vì những chỗ thanh khí lẽ hằng mà một dây một buộc ai giằng cho ra đó, cưng à.\"\nMời các bạn đón đọc cuốn sách Sách tình yêu - Thư tình của các văn nhân!", "detailLink": "https://waka.vn/sach-tinh-yeu-thu-tinh-cua-cac-van-nhan-rE6EGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17572.jpg?v=1&w=200&h=292"}