{"title": "69", "content": "69 Ryu Murakami 69 69 có thể nói là một tác phẩm tươi sáng nhất của Murakami Ryu. Trên cái nền nâu trầm bỗng vút qua một nét màu sáng tươi. Người đọc bất ngờ như khi đi qua rừng sâu bỗng thấy trước mình cánh đồng bạt ngàn hoa thơm cỏ lạ. Những đóa hoa của tình yêu thơ ngây và tuổi trẻ chưa bị đời làm cho gục ngã. Không những thế, 69 còn là tác phẩm hài hước và kích động vô cùng. Rất nhiều lần ta phải bật cười vì vui thích, hân hoan như tìm lại thấy người em thuở sơ đầu. Tác phẩm này gần như là tự truyện. Nhân vật Yazaki, mười bảy tuổi, đang học phổ thông dường như là hình bóng của chính Murakami Ryu.\nYazaki kết bạn với Adama, Iwase và “âm mưu” làm một đại hội văn nghệ có chiếu phim và diễn kịch. Để thực hiện mục tiêu đó, chàng ta phải nhờ Shirokushi, thủ lĩnh nhóm Mềm trường bắc, ra tay mượn đỡ cái máy quay phim tám ly của Matsutabe. Rồi sau đó rất nhiều bi hài đã xảy ra khi chàng ta đến mời nữ nhân vật chính của bộ phim là Kazuko Matsui, biệt danh Lady Jane. Nàng có đôi mắt nai tơ ngơ ngác như chú nai Bambi, gây bao nhiêu sóng gió trên tình trường nơi phái nam của trường bắc. Rồi vì nàng mà Yazaki quyết định tham gia nhóm chính trị của Narushima và Otaki, âm mưu “phong tỏa trường học” để lấy lòng người đẹp. Kế hoạch được thực hiện hoàn hảo nhưng trong đêm thâm nhập phong tỏa ngôi trường, khi đang treo biểu ngữ và vẽ gratiti, thì tên dâm tặc Fuse đề nghị “thám hiểm” phòng thay đồ của nữ học sinh. Tất nhiên sau vụ phong tỏa thì nhóm của Yazaki nổi tiếng như cồn. Những cảnh sát điều tra ra và kết quả là chàng Yazaki và Adama bị cấm túc ở nhà 119 ngày. Nhưng hình như hy vọng không bao giờ tắt. Vì thiên thần Lady Jane đã gửi tặng chàng Yazaki một bó hoa hồng an ủi làm chàng sung sướng như điên. Chàng lại âm mưu làm một đại nhạc hội văn nghệ nữa. Và lần này ai cũng giúp chàng. Buổi đại nhạc hội đầy khiêu khích mang tên “Đại nhạc hội văn nghệ bình minh dựng đứng”. Trên tấm vé in hình một em gái tô son môi và đằng sau là hình ảnh một dương vật dựng đứng bên trong lồng một cảnh núi lửa phun hoành tráng. Đầy biểu tượng và khơi gợi.\nMời các bạn đón đọc 69 - Ryu murakami!", "detailLink": "https://waka.vn/69-rV7ygW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18382.jpg?v=1&w=200&h=292"}