{"title": "Series các anh hùng của đỉnh Olympus - Phần 2: Con trai thần Neptune", "content": "Series các anh hùng của đỉnh Olympus - Phần 2: Con trai thần Neptune Rick Riordan Series các anh hùng của đỉnh Olympus - Phần 2: Con trai thần Neptune Bắt đầu từ một trại “khác” dành cho các con lai và kéo dài đến tận vùng đất ngoài tầm kiểm soát của các vị thần, phần 2 giới thiệu cho độc giả các á thần mới, hồi sinh các con quái vật đáng sợ nhất và khắc họa các sinh vật đặc biệt. Tất cả được xác định sẽ đóng một vai trò nào đó trong Lời Tiên Tri về Nhóm Bảy.\nPERCY BỐI RỐI. Khi cậu tỉnh dậy sau một giấc ngủ dài, cậu không biết bất cứ điều gì ngoài tên của cậu. Bộ não xoắn tít của cậu chỉ còn lại một ít, ngay cả sau khi con sói cái Lupa nói rằng cậu là một á thần và huấn luyện cậu cách chiến đấu với cây bút/thanh kiếm trong túi quần cậu. Dẫu sao cậu cũng đã đến được trại dành cho các con lai, mặc dù cậu phải tiếp tục giết các con quái vật không chết đang quấy rầy cậu trên đường đi. Nhưng trại cũng chẳng gợi cho cậu chút quen thuộc nào. Điều duy nhất cậu có thể nhớ lại từ quá khứ của mình là một cái tên khác: Annabeth.\nHAZEL ĐƯỢC CHO RẰNG LÀ ĐÃ CHẾT. Khi cô còn sống trước đây, cô đã làm sai một điều. Dĩ nhiên, cô là một cô con gái biết nghe lời, ngay cả khi mẹ cô bị ám ảnh bởi tham lam.  Nhưng đó là vấn đề - khi Giọng Nói chiếm lấy cơ thể mẹ cô và ra lệnh cho Hazel sử dụng “quà tặng” của cô với mục đích xấu xa, Hazel không thể nói không với bà. Giờ, vì sai lầm của cô, tương lai của thế giới đang gặp phải nguy hiểm. Hazel ước gì cô có thể chạy trốn tất cả chuyện đó trên con ngựa xuất hiện trong các giấc mơ của cô.\nFRANK LÀ MỘT NGƯỜI VỤNG VỀ. Bà ngoại cậu nói rằng cậu là hậu duệ của các anh hùng và có thể trở thành bất cứ ai cậu muốn, nhưng cậu chẳng thấy được điều đó. Cậu thậm chí còn không biết cha mình là ai. Cậu vẫn hy vọng thần Apollo sẽ thừa nhận cậu, vì thứ cậu duy nhất cậu thành thạo là môn bắn cung – mặc dầu không đủ giỏi để giúp cho Đội quân Số Năm dành chiến thắng ở trò đánh trận. Cơ thể to lớn và lực lưỡng khiến cậu có cảm giác mình như một chú bò vụng về, đặc biệt là khi cậu ở trước mặt Hazel, người bạn thân nhất của cậu ở trại. Cậu hoàn toàn tin tưởng cô, thậm chí, đủ để chia sẻ bí mật mà cậu để gần với trái tim cậu.\nMời các bạn đón đọc Series các anh hùng của đỉnh Olympus - Phần 2: Con trai thần Neptune - Rick Riordan!", "detailLink": "https://waka.vn/series-cac-anh-hung-cua-dinh-olympus-phan-2-con-trai-than-neptune-rWp92W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17232.jpg?v=1&w=200&h=292"}