{"title": "Nhật ký tiểu hòa thượng ở thành phố - Tập 2", "content": "Nhật ký tiểu hòa thượng ở thành phố - Tập 2 Quả Táo Độc Mà Công Chúa Cắn Nhật ký tiểu hòa thượng ở thành phố - Tập 2 Lũ trẻ con ở Kim Đỉnh và lũ trẻ con ở sơn trang Phong Vân là kẻ thù truyền kiếp của nhau, cứ dăm ba ngày lại có một cuộc xung đột, đổ máu xảy ra, tuy nhiên, vì chỉ là trò trẻ con nên người lớn cũng mặc kệ bọn nó, có khi vào bệnh viện thăm con còn bắt tay nói chuyện vui vẻ với nhau.\nMột ngày đẹp trời, lũ trẻ hai bên lại gọi điện thách thức nhau cùng thi đấu bóng rổ. Bọn Lăng Phi, Hàn Hùng cao hứng rủ Tiểu Tịnh Trần đi theo \"chơi cho vui\". Ai ngờ, khi tới điểm hẹn thì lại nhìn thấy thủ lĩnh của lũ trẻ sơn trang Phong Vân là Bạch Lạc Thần - kẻ đáng ra đang bị phạt cấm túc ở nhà - đứng đó.\nĐiều khiến bọn Lăng Phii há hốc mồm kinh ngạc là con trai của Bạch Nghi Cảnh và con trai của Bạch Hi Cảnh lại chẳng quen biết gì nhau. Nhưng điều càng khiến bọn chúng choáng váng hơn là màn ra tay đầy bạo lực của Tiểu Tịnh Trần khi bé định can ngăn cuộc đánh lộn của bọn chúng. Bọn Lăng Phi phục sát đất, quyết định bái Tiểu Tịnh Trần làm thầy, quyết tâm học võ để xông pha giang hồ.\nThu phục được một đám \"đệ tử\", Tiểu Tịnh Trần hí hửng ra về. Cha ngốc nổi hứng muốn gắn kết tình cha con bằng cách rủ bé --- tắm chung. Và thế là màn bi kịch lớn nhất, cái hố sâu nhất của cuộc đời cha ngốc đã được mở ra. Lần đầu tiên trong đời, người đàn ông đầu đội trời, chân đạp đất Bạch Hi Cảnh phải quỳ sụp xuống khi phát hiện ra giới tính thật của \"con trai\"...\nVà cái Tết đầu tiên của Bé Ngốc ở chốn \"hồng trần\" cũng bắt đầu. Cuộc gặp mặt đầu tiên giữa Tiểu Tịnh Trần và người nhà họ Bạch, đặc biệt là bảy ông anh họ sẽ ra sao?\nWaka trân trọng giới thiệu tới bạn đọc tập 2 truyện hài hước Nhật ký tiểu hòa thượng ở thành phố của tác giả Quả Táo Độc Mà Công Chúa Cắn do Waka và nhóm dịch Hoa Mộc Lan phối hợp phát hành!", "detailLink": "https://waka.vn/nhat-ky-tieu-hoa-thuong-o-thanh-pho-tap-2-r7eelW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17837.jpg?v=2&w=200&h=292"}