{"title": "Hạnh phúc thật gần", "content": "Hạnh phúc thật gần Thiện Từ Hạnh phúc thật gần Bạn đang cầm trên tay cuốn sách của một tác giả mới toanh. Một cái tên chưa từng xuất hiện trên kệ sách, không phải hot facebooker hay hot blogger, càng không là hot boy, hot girl trong đời sống đang bị chi phối bởi truyền thông bề mặt hôm nay. Hãy tưởng tượng rằng, bạn đang cầm trên tay những trang viết của một người trẻ bình thường, như bạn, đang có những thắc mắc, đang gặp phải những lăn tăn trăn trở trước đời sống, quan trọng là từng có những vấp váp khi bước vào đời như bạn. Và cũng như bạn, người trẻ đó chới với đi tìm cho mình một điểm tựa. Cuốn sách này chia sẻ với bạn về một điểm tựa tinh thần mà ở thời điểm này, tác giả của nó tìm thấy, tạm gọi là có được sự cân bằng. Vậy thì còn gì quý hóa hơn. Món quà cho bạn được “đóng gói” đường hoàng, mạch lạc, lành lặn, không có dấu vết gì của sự “trầy vi tróc vảy” ủy mị trước đó, không có dấu vết gì của những tháng ngày khủng hoảng lao đao, càng không là những giáo điều sách vở, bởi tất cả đã được tác giả thanh lọc bằng một hành trình tiếp cận từ những bài giảng pháp cho đến đắm mình trải nghiệm, để rồi chọn một cách nhìn đời sống cởi mở, bao dung, vị tha.\nNhững trục trặc trong đời sống: sự thất vọng, tuyệt vọng, sụp đổ, stress, u uất,… mà người trẻ này từng gặp phải được chữa lành bằng một hành trình khám phá, đối thoại nội tâm liên tục. Tác giả mang đến một gợi ý nhỏ nhẹ mà hiệu quả: sự cân chỉnh về nội tâm là điều cần thiết nhất phải làm. Trước khi làm hòa với đời sống, hãy tìm cách làm hòa với chính mình. Bước qua khủng hoảng của tuổi trẻ, có con đường này đây, phương cách này đây. Bạn xa lạ, mất kiên nhẫn với những bài giảng pháp của các vị thiền sư tên tuổi, nhưng bạn sẽ tin anh bạn trẻ này, vì đó là người đang cùng sống với bạn, hiểu bạn, dùng đúng thứ ngôn ngữ, vốn liếng “từ khóa” của thời đại bạn sống để “chat” (tán gẫu) với bạn. Mỗi bài viết ngắn gọn như một status, như một comment trên Facebook, không cần bạn phải bấm like hay share ngay, nhưng ít ra, sẽ làm bạn chậm lại một nhịp, tĩnh lặng trong phút chốc và “cân chỉnh” lại thái độ trước đời sống nhấp nhổm xáo trộn mà đôi khi bạn là nạn nhân lúc nào chẳng rõ. Rồi sau đó, hãy mang trái tim đã lành lặn và tự chủ ấy mà tiếp tục sôi nổi, rộn ràng với đời, đâu có muộn, phải không?.\nHãy lật dở từng trang sách thật nhẹ nhàng để cảm nhận từng nhịp thở của sự hạnh phúc đang ở bên ta. Rồi một lúc nào đó bạn chợt nhận ra hạnh phúc chẳng đâu xa, chỉ đơn giản là những ánh nhìn cảm thông, thấu hiểu cũng đủ để trái tim ấm lại, tâm hồn sẽ cảm thấy nhẹ nhàng, thanh tịnh và sẵn sàng đón nhận những điều tuyệt vời mà cuộc sống này mang lại.\nwaka trân trọng giới thiệu cuốn sách Hạnh phúc thật gần - tác giả Thiện Từ!", "detailLink": "https://waka.vn/hanh-phuc-that-gan-rzA5WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18333.jpg?v=1&w=200&h=292"}