{"title": "Nhật ký tiểu hòa thượng ở thành phố - Tập 4", "content": "Nhật ký tiểu hòa thượng ở thành phố - Tập 4 Quả Táo Độc Mà Công Chúa Cắn Nhật ký tiểu hòa thượng ở thành phố - Tập 4 Trong sự kinh ngạc tột cùng của tất cả các thành viên trong gia đình, chính Tiểu Tịnh Trần lại quyết định sẽ giúp cảnh sát phá vụ trọng án 111. Dưới sự hộ tống của ông nội Bạch Khải Thụy, cha ngốc Bạch Hi Cảnh và ba bác gái, Tiểu Tịnh Trần được dẫn đến cục cảnh sát. Vừa tiếp xúc với thi thể nạn nhân, Tiểu Tịnh Trần đã lập tức nhận ra nguyên nhân chết là do Tinh Mang - một chiêu thức mà chính bé cũng biết - nhưng có điều hung thủ của vụ án này lại luyện chiêu thức đó chưa tới nơi tới chốn.\nCòn chưa tìm được tung tích hung thủ thì Tiểu Tịnh Trần lại đột nhiên bị bắt cóc ngay trong cục cảnh sát. Cảnh sát lần theo thiết bị định vị mà cha ngốc gắn trên khóa trọng lực của Tiểu Tịnh Trần, tới được nơi đang giam giữ bé, bắn chết gã bắt cóc và đồng thời giải cứu được hai cô gái nữa. Thế nhưng, Tiểu Tịnh Trần lại một lần nữa xác nhận gã tội phạm bị bắn chết không phải hung thủ. Hung thủ sự thật được bé vạch mặt ngay tại chỗ khiến mọi người sững sờ. \nGiúp cảnh sát bắt tên hung thủ xảo quyệt xong, Tiểu Tịnh Trần cùng cha ngốc về nhà, tận hưởng cuộc sống yên bình sau Tết trong sự săn sóc của bà Bạch tới qua Tết Nguyên Tiêu. Qua Tết, bé lại theo cha ngốc về Kim Đỉnh, nhưng ngày đầu tiên đi tập thể dục buổi sáng, Bé Ngốc đau lòng nhận ra đám đồ đệ đều làm phản hết rồi, không ngờ tất cả lại dám cho bé leo cây. Tiểu Tịnh Trần rất buồn bực, hậu quả thì vô cùng nghiêm trọng...\nHàn Hùng là đứa xui xẻo đầu tiên khi bị bé tìm tới tận nhà. Hai đứa trẻ đi tìm những người khác nhưng lại chẳng gặp được ai, cuối cùng lại tham gia vào một vụ \"giải cứu\" Đầu Gỗ và đánh nhau với vệ sĩ nhà Lạc Kha Minh. Ở đây, Tiểu Tịnh Trần cũng tìm được niềm vui mới của mình, đó là \"chú mèo lớn\" Thái Bao - thực ra là một con hổ trắng rất hung dữ...\nĐể theo dõi tiếp các bước đi của Bé Ngốc trong hành trình khám phá \"hồng trần\", Waka trân trọng giới thiệu tới bạn đọc Tập 4 truyện Nhật ký tiểu hòa thượng ở thành phố của tác giả Quả táo độc mà công chúa cắn, do Waka phối hợp với nhóm dịch Hoa Mộc Lan phát hành!", "detailLink": "https://waka.vn/nhat-ky-tieu-hoa-thuong-o-thanh-pho-tap-4-rMX25W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17983.jpg?v=1&w=200&h=292"}