{"title": "Bất trị", "content": "Bất trị A.G. Howard Bất trị Bất trị:\n“Lại được thuộc về một nơi nào đó thật tuyệt biết bao. Có một nơi để thuộc về, và không bao giờ phải chia ly với bất kỳ ai một lần nữa.”\nNgười ta sẽ còn thắc mắc nhiều. Về việc vì sao Morpheus - một kẻ nham hiểm đáng ghét, gã cô độc ở vùng đất bên-dưới-Hang-Thỏ lại được yêu mến nhiều đến thế. Gã đã làm khổ nữ chính Alyssa Gardner biết bao, khiến nàng và cả người nàng yêu phải trải qua bao trắc trở. Thế nhưng hắn vẫn được bao độc giả thương quý.\nCó lẽ, những thiếu nữ mới lớn, và những cô gái giữ trong tim mình sự mộng mơ không đổi, sẽ cho bạn câu trả lời. Morpheus có thể độc đoán, có thể điên cuồng, có thể tàn bạo, nhưng sau tất cả, mọi việc hắn làm với Alyssa đều có thể giải thích chỉ bằng một chữ \"Yêu\".\nMorpheus là vị thần toàn năng ở Xứ sở Diệu kỳ, là người chiếm hoàn toàn tâm trí thơ ấu của Alyssa. Chỉ cần thật sự muốn, hắn có thể giữ nàng ở bên mình mãi mãi, ở vùng đất mộng ảo với những sinh vật huyền bí thân thương này. Nhưng, vì tình yêu và sự tôn trọng hắn mãi dành trọn cho nàng, Morpheus chấp nhận hy sinh, buông tay để nàng quay về đời thực - thế giới loài người \"ở bên trên\", nơi nàng có người thân yêu dang tay chờ đợi... Ở nơi đó, nàng sẽ có tất cả, trừ hắn.\n\"Mắc Bẫy\" - tập thứ 3 của series đã kết thúc như thế, với Alyssa và Morpheus xa cách nhau cả một kiếp người.\nVà nếu bạn, cũng giống như hàng triệu độc giả khác của series \"Rạn Vỡ\" trên tinh cầu này, cứ lưu luyến mãi một tình yêu không trọn vẹn, thì \"Bất Trị\" sẽ là món quà tuyệt vời nhất A.G. Howard dành cho bạn.\nAlyssa Gardner, khi đã trở thành một bà lão già nua, đã quay trở lại Xứ sở Diệu kỳ - một vùng đất mà dù có cố phủ nhận đến mức nào, vẫn là \"nhà\" của cô.\nVà. Thời gian sẽ được vặn ngược. Và. Cô sẽ trẻ lại. Và. Mọi thứ vẫn sẽ vẹn nguyên.\nTình yêu Morpheus dành cho cô - hẳn rồi - cũng trước sau như một, dịu dàng và mơ mộng thế - dù cho một kiếp đời đã vụt trôi qua.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/bat-tri-rpdLrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17201.jpg?v=2&w=200&h=292"}