{"title": "Hồ sơ bí ẩn - Tập 13", "content": "Hồ sơ bí ẩn - Tập 13 Khố Kỳ Kỳ Hồ sơ bí ẩn - Tập 13 Tiền Lan - con gái của Chủ nhiệm Chu tìm được những tấm ảnh của Thanh Diệp nên mời nhóm Lâm Kỳ đến nhà chơi, xem có giúp gì được họ không. Đúng như Lâm Kỳ dự đoán, những tấm ảnh ấy bị đủ loại nguyên nhân khiến không thể nhìn rõ mặt của thành viên Thanh Diệp. Và cũng tại đây, Lâm Kỳ thấy rõ quá trình Quỷ Sai dẫn linh hồn Chủ nhiệm Chu về thôn Sáu Công Nông. Anh không thể biết được đang có bao nhiều con ma đang được dẫn \"Về nhà\".\nChu Khải Uy - người bị gãy chân trước khi vụ nổ ống nước ở thôn Sáu Công Nông xảy ra \"truyền\" cho Lâm Kỳ một giấc mơ. Giấc mơ ấy có thể nói là một cơn ác mộng, có vô số con ma chết thê thảm mặc quần áo cổ trang đang kéo về khu nhà... Cổ Mạch nghĩ đó là một lời cầu cứu của anh ta nên Lâm Kỳ muốn đến bệnh viện xem sao nhưng không ngờ anh ta lại nhảy lầu tự tử. Đêm ấy Lâm Kỳ lại cảnh trong mơ nhưng người anh bám vào lại là bạn gái của Chu Khải Uy - Lư Mạn Ninh, cô gái bị bộ Kimono ám khiến cho bị gãy chân và suýt tự tử...\nTưởng như Đào Chính ra nước ngoài là có thể chạy trốn của cái Tụ Âm Bồn mà cha anh ta - Đào Hải cung phụng bao năm nay nhưng không ngờ anh ta lại đột nhiên về nước. Khi Lâm Kỳ nhìn thấy anh ta qua camera giám sát thì anh ta đã bị gần chục con ma quấn trên người...\nNguyên nhân của cơn gió lạnh thổi mỗi đêm và vầng trăng máu lại là phép nguyền rủa \"Gió âm nhập não\". Nhạc Tổ Vinh không hề biết anh ta bị nguyền rủa là vì dám cướp bạn gái của cháu trai bà Chương - người bạn cùng phòng với anh ta...\nCả đời thương con, chăm lo cho con, các con muốn gì được nấy nhưng khi chúng trưởng thành lại bất hiếu, thậm chí còn hại chết mẹ của chúng. Điều ấy khiến người cha sau khi chết rồi còn vẫn ở lại dương gian và kết cục của những đứa con bất hiếu ấy là gì?\nMời các bạn đón đọc những câu chuyện ly kỳ hấp dẫn mới nhất của truyện trinh thám kinh dị Hồ sơ bí ẩn - Tập 13 - tác giả Khố Kỳ Kỳ.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/ho-so-bi-an-tap-13-r0nW8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17180.jpg?v=1&w=200&h=292"}