{"title": "Ký ức không quên - Cái nhìn của một nhà báo Mỹ về những cuộc ném bom ở Việt Nam", "content": "Ký ức không quên - Cái nhìn của một nhà báo Mỹ về những cuộc ném bom ở Việt Nam Jonathan Schell Ký ức không quên - Cái nhìn của một nhà báo Mỹ về những cuộc ném bom ở Việt Nam Trong cuốn sách Ký ức không quên - Cái nhìn của một nhà báo Mỹ về những cuộc ném bom ở Việt Nam, tác giả sẽ không bàn về những khía cạnh đạo lý của sự có mặt ấy. Đơn giản ông chỉ nêu lên những điều tai nghe mắt thấy trong những tuần lễ ông đi cùng các đơn vị Mỹ ở miền Nam Việt Nam vào mùa hè năm 1967. Những điều tác giả nghe và thấy - phần lớn liên quan đến sự hủy diệt đang diễn ra ở miền Nam Việt Nam - đã giúp ông phát hiện ra đặc điểm kỳ lạ của cuộc chiến tranh này.\nTheo thời gian, ông hiểu ra đó chính là cách đối phó của quân đội Mỹ trước những thực tế đặc thù hết sức đa dạng của cuộc chiến: sự chênh lệch rất xa về quy mô và sức mạnh giữa hai đối thủ; thực tế là người Mỹ đang đánh nhau ở một nơi cách xa nước mình hàng chục nghìn dặm; thực tế là người Việt Nam là một dân tộc châu Á và sống ở một đất nước chưa công nghiệp hóa; thực tế là người Mỹ đang ném bom miền Bắc Việt Nam còn người Bắc Việt Nam lại không thể ném bom nước Mỹ; thực tế là người ta chỉ chống trả việc chúng ta ném bom ở miền Nam bằng vũ khí nhỏ; thực tế là binh sĩ Mỹ thường không thể phân biệt giữa thù với bạn hoặc dân thường; thực tế là tình trạng kém cỏi và thối nát của chính quyền Sài Gòn, là vai trò thứ yếu của Quân đội Nam Việt Nam - những kẻ đang nghĩ rằng chúng ta đến đây là để hỗ trợ họ; thực tế là đối phương đang tiến hành một cuộc chiến tranh dự kiến còn chúng ta thì đang tiến hành một cuộc chiến tranh cơ giới hóa; và cuối cùng, một thực tế bao trùm và kỳ quặc là: bề ngoài thì có vẻ như không cố tình, nhưng kỳ thực chính chúng ta đang tàn phá đất nước mà chúng ta cứ nghĩ là đang đến bảo vệ nó.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/ky-uc-khong-quen-cai-nhin-cua-mot-nha-bao-my-ve-nhung-cuoc-nem-bom-o-viet-nam-r2QxEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16862.jpg?v=1&w=200&h=292"}