{"title": "Âm mưu ngày tận thế", "content": "Âm mưu ngày tận thế Sidney Sheldon Âm mưu ngày tận thế Nổi tiếng nhờ các cuốn tiểu thuyết hấp dẫn với doanh thu khổng lồ, Shidney Sheldon là tác giả của những cuốn như Âm mưu ngày tận thế, Ký ức lúc nửa đêm, Cát bụi thời gian, Những chiếc cối xay gió của Chùa. Nếu còn có ngày mai, Bậc thầy của trò chơi... tất cả hiện đều là những cuốn tiểu thuyết bán chạy nhất trên thế giới. Bộ mặt trần trụi một cuốn tiểu thuyết khác và là cuốn duy nhất được thời báo New York ca ngợi như một \"điều huyền bí đầu tiên trong năm\".\nHầu hết những tác phẩm của ông đều được chuyển thể thành những bộ phim, có 150 triệu phiên bản của những cuốn tiểu thuyết của ông đã được in ra trên toàn thế giới. Tuy nhiên, trước khi sáng tác kịch bản phim, Sidney Sheldon đã giành được giải thưởng Tony cho cuốn Người tóc đỏ của Broadway và giải thưởng Hàn lâm cho cuốn Kẻ độc thân và Bobby Soxer. Ông đã viết kịch bản cho hai mươi ba tác phẩm phim điện ảnh trong đó có diễu binh cho ngày lễ phục sinh và Annie đã có được súng. Thêm vào đó, ông đã sáng tác thêm sáu vở kịch nổi tiếng nữa về Broadway và tạo ra bốn loạt phim truyền hình dài tập trong đó có \"Hart to Hart\" và \"Tôi mơ về Jeanie\". Ông cũng chính là nhà sản xuất và đạo diễn của hai bộ phim này. Sidney Sheldon, một tác giả đã từng say mê hàng triệu những vở kịch, những tác phẩm điện ảnh, tiểu thuyết và phim truyền hình đoạt nhiều giải thưởng lớn, được coi như một trong số những nhà văn nổi tiếng nhất trong mọi thời đại.\nCuốn tiểu thuyết “Âm mưu ngày tận thế” với những tình tiết li kỳ và hấp dẫn đang làm mê đắm biết bao bạn đọc. Trong sự im lặng đáng sợ các nhân chứng đứng bên ngoài sân đang nhìn chằm chặp, quá choáng váng đến nỗi không thể cất thành lời. Khung cảnh đặt trước mặt họ thật lố bịch, một cơn ác mộng nguyên sơ đã nạo vét từ đáy lòng sâu thẳm và sự đen tối trong tiềm thức chung của loài người thuở ban sơ. Mỗi nhân chứng phản ứng theo một cách khác nhau. Người thì ngất đi. Người thì nôn mửa. Ta lên cơn đau tim mất! Một vị linh mục cao tuổi nắm chặt lấy chuỗi tràng hạt và làm dấu thánh giá trên ngực mình. Hãy giúp con, thưa Đức Cha. Hãy cứu lấy tất cả chúng con. Hãy bảo vệ chúng con thoát khỏi hiện thân của ác quỷ. Cuối cùng chúng con đã thấy được bộ mặt của quy Sa tăng. Thế giới đã đến hồi kết thúc. Ngày tận thế đã đến rồi!\nTrận chiến đẫm máu giữa thiện và ác đã đến đây…\nMời bạn đón đọc!", "detailLink": "https://waka.vn/am-muu-ngay-tan-the-rL5KW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/620.jpg?v=3&w=200&h=292"}