{"title": "Vĩnh biệt mùa hè", "content": "Vĩnh biệt mùa hè Nguyễn Đông Thức Vĩnh biệt mùa hè Vĩnh biệt mùa hè\nBộ tứ 4H (Hân, Hằng, Hoa, Hạ) của lớp 12A đã “làm mưa làm gió” không chỉ trên thị trường sách mà cả trong điện ảnh và âm nhạc trên dưới 20 năm. Ca khúc Vĩnh biệt mùa hè của nhạc sĩ Thanh Tùng viết năm 1992 một thời là ca khúc phổ biến của giới học sinh, sinh viên, nhất là các bạn năm cuối cấp với những ca từ thiết tha đầy nỗi nhớ: “Mùa hè bâng quơ, Bâng quơ nỗi nhớ, Những chiếc lá non vươn trên cành cây khô…Mùa hè đi qua rồi, Tình yêu cũng qua rồi…”\nKhông chỉ có vậy, tác phẩm đã được hãng phim Giải Phóng dựng thành phim nhựa năm 1992 và sau đó đạo diễn Bùi Thạc Chuyên chuyển thể thành phim truyền hình dài 4 tập 12A và 4H.\nCâu chuyện về 4 cô học trò Hằng, Hân, Hoa và Hạ.\nHằng xuất thân là con nhà giáu, xinh đẹp, thông minh, học giỏi. Cứ ngỡ rằng cuộc sống sẽ trải thảm dưới chân cô. Thế nhưng việc người mẹ bỏ nhà đi theo tiếng gọi của tình yêu đã đẩy Hằng vào nỗi cô đơn đến tột độ. Và cô ngã vào vòng tay của thầy Minh – một người đàn ông đầy thủ đoạn. Để rồi khi cha cô đối mặt với vòng tù tội do có liên quan đến vụ án tiêu cực thì Hằng nhận ra mình chẳng còn gì: không mẹ, không cha, và người tình cũng cao chạy xa bay. Và nếu cô không may mắn gặp được Trần Hùng – người thanh niên xung phong năm xưa thì chưa biết cô sẽ trôi về đâu.\nHạ là con gái của gia đình có cha mẹ làm bác sĩ. Cô học trò giỏi văn, bí thư chi đoàn lớp có một mối tình đẹp đẽ và thơ mộng với Long – con trai một sĩ quan chế độ cũ. Vì sự không “môn đăng hộ đối” này mà mẹ Hạ đã quyết liệt ngăn cản. Mọi thứ trong Hạ dường như vụn vỡ khi cô phát hiện ra thủ đoạn mẹ mình đã dùng để chia rẽ hai người.\nHân giàu tình cảm, Hoa hồn nhiên. Chính vì vậy mà có lẽ cuộc đời đã dành cho hai cô gái này những ưu ái hơn. Hân tiếp tục học vào đại học, còn Hoa được mẹ giao lại cho gian hàng ở ngoài chợ.\nCâu chuyện dẫn dắt người đọc đi qua năm tháng học trò, có những giây phút hồn nhiên đùa nghịch, và cũng có những nỗi buồn đau của đời thường. Và kết thúc với chút buồn man mác.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/vinh-biet-mua-he-r15nNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17112.jpg?v=1&w=200&h=292"}