{"title": "Mái trường thân yêu - Thầy giáo của những học sinh giỏi toán", "content": "Mái trường thân yêu - Thầy giáo của những học sinh giỏi toán Lê Khắc Hoan - Đỗ Quốc Anh Mái trường thân yêu - Thầy giáo của những học sinh giỏi toán Tác phẩm Mái trường thân yêu - Thầy giáo của những học sinh giỏi toán của thầy giáo Lê Khắc Hoan và Đỗ Quốc Anh được xuất bản lần đầu tiên năm 1964 và đã trở thành một hiện tượng trong lịch sử xuất bản Việt Nam và đã lan tỏa hầu như đến tất cả các trường học và được các thầy cô, học sinh đều truyền tay nhau.\nGiá trị tinh thần \"Mái trường\" của quyển sách không hề suy xuyển từ thời những năm tháng chiến tranh gian khó cho tới ngày nay và đã trở thành cuốn sách gối đầu giường rất đỗi \"thân yêu\" của nhiều thế hệ học sinh, sinh viên trong suốt hơn 50 năm qua. \nMái trường thân yêu là câu chuyện có thật kể về cậu học sinh tên Việt, vốn là một học sinh thị xã chuyển về trường huyện Lâm Thao. Do điều kiện gia đình, Việt phải ở cùng bà nội và bắt đầu làm quen với thầy cô, các bạn và môi trường học tập mới.\nViệt vốn là một học sinh học giỏi, nhất là môn toán. Nhưng với môi trường mới, Việt chưa hòa nhập được, từ đó xảy ra biết bao chuyện bi hài trong năm học ấy. Cũng từ đấy, Việt cùng các nhân vật và các người bạn khác như cô giáo Mùi, Chiến, Mạnh, San, Loan, Quế…đã tạo nên một câu chuyện sinh động, chân thật và cảm động về một ngôi trường cấp hai miền Bắc trong thời chiến tranh bom đạn khó khăn.\nThầy giáo của những học sinh giỏi toán là thiên ký sự đặc biệt của tác giả Đỗ Quốc Anh. Câu chuyện kể rất thật về thầy Tôn Thân, được xem là Thầy của những Người Thầy trong lĩnh vực toán học Việt Nam. Người ta biết nhiều đến GS. Ngô Bảo Châu (ĐH Chicago), GS Vũ Hà Văn (ĐH Yale), TS. Hoàng Lê Minh (Viện trưởng Viện Công nghệ phần mềm và nội dung số, huy chương vàng quốc tế đầu tiên của Việt Nam), PGS.TS Vũ Đình Hòa (Trường ĐH Sư phạm Hà Nội, huy chương bạc quốc tế đầu tiên của Việt Nam). Nhưng ít ai biết đằng sau những tên tuổi lớn ấy đều có chung một người Thầy giáo đã từng vô cùng tâm huyết đào tạo những học sinh trở thành những nhân tài toán học - làm rạng danh cho dân tộc Việt Nam. Đó là PGS.TS.NGND Tôn Thất Thân (mà các học sinh thường gọi trìu mến là Thầy Tôn Thân).\nMời các bạn đón đọc!\n \n ", "detailLink": "https://waka.vn/mai-truong-than-yeu-thay-giao-cua-nhung-hoc-sinh-gioi-toan-rq2DKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16865.jpg?v=1&w=200&h=292"}