{"title": "Lầu tỉnh mộng", "content": "Lầu tỉnh mộng Bà Tùng Long Lầu tỉnh mộng Lầu tỉnh mộng là câu chuyện mang nhiều ý nghĩa về tình yêu, cuộc sống hôn nhân – gia đình.Lấy bối cảnh ngôi nhà mang tên Lầu Tỉnh Mộng ở vùng cố đô Huế. Gia đình bà Hoàng là một gia đình giàu có, có gốc gác hoàng tộc. Nhưng ngôi nhà ấy không sang trọng, xa hoa mà chứa đựng sự đói nghèo, kham khổ của bà Hoàng và bốn con gái cùng niềm mong mỏi đứa con trai duy nhất đang du học bên trời Tây. Vì bản di chúc kỳ lạ mà gia đình bà phải sống trong đói rách, khó nghèo dù di sản để lại rất lớn. Bức di chúc ấy muốn được đảm bảo bằng tình yêu chân thành, không vụ lợi bằng chính những kinh nghiệm về cuộc đời của người ông quá cố. Bản di chúc ấy cũng cho ta thấy một gia đình có nguồn gốc quyền quý trong cơn nghèo khó họ sống và đối xử với nhau như thế nào. Một người mẹ hết lòng vì con cái, không nỡ để các con cực khổ kiếm sống nhưng cũng chỉ bất lực ngồi nhìn; Mỹ Kim xấu hổ, bực bội vì cái nghèo, Lan Chi thì tìm quên trong những trang sách, Bích Diệp mơ mộng theo làn khói thuốc lá, chỉ có Bích Ngọc là chấp nhận cái nghèo, cố gắng để lo lắng, quán xuyến cho cả gia đình... Câu chuyện cũng là những bài học về tình cảm nam nữ, vợ chồng đầy ý nghĩa, mang đậm phong cách Á Đông. Đó là những ước vọng tình yêu không vụ lợi, không phân biệt sang hèn; là sự thấu hiểu, tin tưởng, chung thuỷ và đức hy sinh cao đẹp của người phụ nữ Việt Nam sống ở thời phong kiến và đất nước đang mở cửa cho những nền văn hoá, tư tưởng mới từ phương Tây du nhập. Qua chuyện tình của Bích Ngọc và Ấm Mạnh, của Lan Chi và Thiện, rồi tình cảm vợ chồng qua bao nhiêu thử thách của Bích Ngọc và Huyện Tích… tác giả đã khẳng định những đức tính cao quý của người phụ nữ Việt Nam, về luật nhân quả, yêu thương ở đời.Bằng lối viết văn xưa mộc mạc, giản dị, những tình tiết không gay cấn, căng thẳng mà thắt nút mở nút nhẹ nhàng, không hấp tấp vội vàng cũng khồng rề rà, kể lể. Lầu Tỉnh Mộng giúp ta thức tỉnh một cơn mộng về cuộc đời, về tình yêu và cuộc sống, để biết trân trọng những giá trị cao quý của tình cảm gia đình, cuộc sống hôn nhân và tin tưởng vào những điều tốt đẹp của tình yêu.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/lau-tinh-mong-rMZ7jW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16083.jpg?v=1&w=200&h=292"}