{"title": "Lá tương tư - Thương nhớ người dưng", "content": "Lá tương tư - Thương nhớ người dưng Mường Mán Lá tương tư - Thương nhớ người dưng Lá tương tư – Thương nhớ người dưng là tập truyện dài với 2 chuyện tình lãng mạn mà pha chút hài hước của nhà văn Mường Mán.Với Lá tương tư ta bắt gặp một chuyện tình “tình trong như đã mặt ngoài còn e” của Thoan và Quân với những ghen tuông giận hờn của đôi trẻ. Cả câu chuyện chỉ nói về sự hiểu lầm dẫn đến việc hờn ghen của 2 người nhưng Mường Mán lại xây dựng câu chuyện khá hài hước và khéo léo. Cái tôi, lòng tự trọng của Thoan và Quân làm cho 2 người dù hết giận nhưng chẳng ai dám xin lỗi làm hòa để rồi tình cảm ấy chuyển thành nỗi nhớ nhung quay quắt của Thoan và căn bệnh tương tư của Quân. Những kỷ niệm tình cảm của hai người được tác giả khéo léo đưa vào trong những nhớ thương, giận hờn của đôi trẻ. Lá tương tư vẫn thể hiện một Mường Mán với lời thoại hài hước hóm hỉnh của con người Huế, những tâm lý nhân vật nhẹ nhàng, da diết của tuổi trẻ khi yêu.Thương nhớ người dưng lại là một câu chuyện tình cảm có chiều sâu nội tâm. Ngân là “cô gái Sài Gòn có một chút kênh kiệu ở dáng đi, một chút đỏm dáng ở trang phục đúng mode, một chút kiêu sa ở nụ cười, một chút giễu cợt ở khóe mắt mượt mà rồi bất chợt sáng ánh lên soi mói, nhìn như muốn bóc ý nghĩ sâu kín của người ta ra đặt lên lòng bàn tay.\" Nhưng Ngân cũng là một cô gái sâu sắc với những nối đau riêng mình “đứa trẻ bị từ chối, bị khước từ lòng yêu nhớ mẹ.” Vọng là chàng trai tỉnh lẻ Nha Trang chăm chỉ, hiền lành, đáng yêu. Chỉ một cuộc gặp gỡ tình cờ tại thành phố biển đã khiến Vọng “ra ngẩn vào ngơ”. Từ cuộc gặp tình cờ rồi đến những cuộc gặp chủ ý và những bài thơ bày tỏ nỗi lòng, Vọng đã thương nhớ Ngân da diết dù cho nàng vẫn thẹn thùng gọi chàng là người dưng. Những câu chuyện nho nhỏ cảm động, những lời thoại hài hước, đầy sâu lắng cùng những diễn biến tâm lý, tình cảm dịu ngọt làm độc giả mỉm cười không thôi.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/la-tuong-tu-thuong-nho-nguoi-dung-rVQe9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16082.jpg?v=1&w=200&h=292"}