{"title": "Đôi cánh chức nữ", "content": "Đôi cánh chức nữ Đinh Hoàng Anh Đôi cánh chức nữ Đây là cuốn sách được viết bởi Tiến sĩ Toán học kiêm nhà văn, nhà thơ, doanh nhân Đinh Hoàng Anh. Cuốn sách dành cho bất kỳ phụ nữ nào muốn tìm hiểu thế nào là tình yêu? Làm thế nào để hóa giải mâu thuẫn nàng dâu – mẹ chồng, và làm sao để biết lúc nào nên chấm dứt mối quan hệ chồng vợ?\nCuốn sách là tập hợp các bài tản văn nhẹ nhàng nhưng sâu sắc được tác giả viết trên Facebook trong suốt một thời gian dài và đã tìm được sự đồng điệu của nhiều chị em phụ nữ. Thông qua 3 chương sách: Tôi là người kể chuyện, Chuyện gì đang xảy ra, Làm thế nào để có cuộc sống hôn nhân hạnh phúc, tác giả giải đáp nhiều vấn đề mà phụ nữ hiện đại còn băn khoăn. Cuốn sách mang đến cho phụ nữ hiện đại nhân sinh quan mới mẻ, cổ vũ phụ nữ sống hạnh phúc và yêu thương bản thân. Tác giả cho rằng: “là phụ nữ hãy yêu mình, hãy trân trọng mọi vẻ đẹp, năng khiếu, nhân cách của bản thân, chúng ta sinh ra với đôi cánh và đừng để cho bất cứ ai tước đoạt, dù là nhân danh tình yêu. Và chỉ như thế chúng ta mới có thể yêu thương, có thể nhân hậu, có thể không phải dứt bỏ tất cả và ra đi như Chức Nữ xưa kia. Bởi vì dù cố đến mấy, rốt cuộc chúng ta sẽ không sao quên được đôi cánh của mình, chỉ có tìm ra khi còn kịp hay là khi đã quá muộn, không thể nào bay được nữa”.\nDưới góc độ của mình, tác giả lý giải thế giới này đang được xây dựng và duy trì trên nền tảng của sức mạnh và quyền lực, chứ không phải là tình yêu và sự hiểu biết. Chính con người đã dệt nên những chiếc lồng để tự giam mình, biến quãng thời gian được sống trên đời thành chuỗi ngày tù túng, chán ngán và vô vọng. Chỉ vì tình yêu đã bị đè nén dưới quyền lực.\nVì vậy, muốn để tình yêu lên tiếng, điều đầu tiên: phải tin ở con người, phải tin ở trái tim, như một cánh chim nhỏ nhoi nhưng vô cùng mạnh mẽ. Sẽ có ngày cánh chim ấy thoát khỏi những chiếc lồng của quyền lực và sức mạnh để bay đi vào khoảng không bát ngát...\nMời các bạn đón đọc Đôi cánh chức nữ - Đinh Hoàng Anh.", "detailLink": "https://waka.vn/doi-canh-chuc-nu-rpd8AW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16289.jpg?v=1&w=200&h=292"}