{"title": "Giã biệt hoang vu", "content": "Giã biệt hoang vu Nguyễn Hàng Tình Giã biệt hoang vu “Khi đọc, tôi thấy trong tôi núi rừng nổi giận! Tôi như bà già Ka Ơnh còm cõi thí thân trước đám “Nghệ sĩ nhiếp ảnh” đê tiện kia; như con tê giác lạc loài trong rừng Cát Lộc bị bắn hạ và già Điểu K’Giang đã khóc. Và tôi như cây cầu Dran bị triệt phá để bán sắt vụn; như những bức tượng nhà mồ, như bao của báu của bà con Tây Nguyên, và như chiêng ché nằm trong tay bọn gian thương lừa đảo. Lòng tôi như ngôi mộ giữa rừng ma bị khai quật. Cả một quá khứ mồ hôi nước mắt ùa về kêu cứu. Cả một dải Tây Nguyên hùng vĩ, trù mật đang bị móc ruột moi gan. Mẹ Tây Nguyên đang giãy chết trước bầy con mất dạy…”\nĐó là tâm trạng, là nỗi đau của thi sĩ khổng Vĩnh Nguyên khi đọc ký sự Giã biệt hoang vu của nhà báo Nguyễn Hàng Tình, từng đại diện cho báo Tuổi Trẻ tại vùng Nam Trung bộ và Tây Nguyên. Ông đã sống, đã thở hơi thở của vùng đất trung du này, và đau nỗi đau của rừng núi.\nNhững bài kỳ sự đã được đăng trên các báo Pháp Luật TP.HCM, Văn Nghệ Trẻ, Tuổi Trẻ, Tuổi Trẻ Chủ Nhật, Đầu Tư, Sài Gòn Tiếp Thị, Lao Động v.v…, đã đánh động và xôn xao dư luận suốt từ năm 1997 đến nay.\nTừ những năm 1980 cái chết đã đụng đến thắng cảnh thác Da M’rông nằm ngay giữa lòng đô thị Bảo Lôc bằng việc ngăn một con đập ngay đỉnh thác, tích nước cho một nhà máy thủy điện, làm biệt xứ cả một miền cảm xúc lâu đời của người dân xứ B’lao.\nRồi hai mươi năm sau, tháng 5/2007 “Phương Nam đệ nhất thác” Pongour đã “chết” khi nhà máy thủy điện Đại Ninh ngăn đập chặn dòng Đa Nhim.\nMùa khô năm 2008 là câu chuyện về cánh rừng thông đỏ nguyên sinh hiếm hoi nằm ở sườn đông của núi Voi – dãy núi được hình thành từ hàng trăm triệu năm, cho chiết xuất taxol có công dụng đặc trị ung thư, đang bị hạ sát một cách tàn nhẫn.\nCuối năm 2010: con tê giác cuối cùng bị bắn hạ, Quỹ Quốc tế bảo vệ thiên nhiên WWF công bố “Tê giác chính thức tuyệt chủng ở Việt Nam”. Thật đau xót. Nguyễn Hàng Tình đã tìm đến rừng Cát Lộc gặp Điểu K’Giang – người đã sống với nó, âm thầm bảo vệ nó. Cả hai âm thầm lên lại rừng Bàu Chim, lần theo từng vuông cỏ, lối xưa đọng ký ức bước chân con tê giác.\nMời các bạn đón đọc Giã biệt hoang vu - Nguyễn Hàng Tình!", "detailLink": "https://waka.vn/gia-biet-hoang-vu-rloVMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16352.jpg?v=1&w=200&h=292"}