{"title": "Công lý & báo thù", "content": "Công lý & báo thù Mario Puzo Công lý & báo thù Michael Rogan nhìn kỹ cái biển hiệu rực rỡ bên ngoài hộp đêm nóng nhất ở Hamburg. Sinnlich! Schamlos! Sündig! Kích dục! Không mát-x-cỡ! Tội lỗi đầy mình! Đúng là cái hộp đêm này, Roter Peter, không thèm giấu giếm cái gì nó đang rao bán. Rogan rút từ túi mình ra một tấm ảnh nhỏ và ngắm nghía cẩn thận dưới ánh sáng màu đỏ của ngọn đèn nơi cánh cửa có hình con heo. Chàng đã nhìn rất kỹ bức ảnh này hàng trăm lần rồi, nhưng chàng vẫn còn bối rối về chuyện nhận diện kẻ mà chàng tìm kiếm lâu nay. Trong vòng mười năm người ta thay đổi nhiều lắm, Rogan biết thế. Chính mình cũng thay đổi nhiều mà, nói chi ai.\nChàng đi qua anh chàng gác cửa đang cúi người một cách xun xoe, khúm núm, để đi vào hộp đêm. Bên trong tối mò ngoại trừ cuốn phim “xanh” (blue movie) đang sáng nhấp nháy trên một màn hình chữ nhật nhỏ. Rogan vạch đường đi xuyên qua những cái bàn đông người, một đám đông ồn ào, nồng nặc mùi rượu bia. Bỗng dưng mọi ngọn đèn trong nhà sáng lên và đóng khung chàng sát sân khấu, với những cô gái tóc vàng trần truồng đang giựt người tưng tưng phía trên đầu chàng! Đôi mắt Rogan vẫn chòng chọc vào mấy khuôn mặt của những kẻ ngồi ở các bàn vòng quanh sân khấu. Một cô tiếp viên chạm vào cánh tay chàng. Cô ả nói bằng giọng đỏm dáng, ”Có phải Herr Amerikaner tìm kiếm một món đặc biệt?”\nRogan chà xát lướt qua nàng, cảm thấy bực mình vì đã dễ dàng để bị nhận ra là một “ông Mẽo.” Chàng có thể cảm nhận máu đang đập vào tấm thẻ bằng bạc vốn đang giữ hộp sọ chàng gắn lại với nhau – một dấu hiệu nguy hiểm. Có lẽ chàng sẽ phải nhanh chóng hoàn thành chuyện này và quay về lại khách sạn. Chàng di động qua hộp đêm, kiểm tra các góc tối nơi các ông chủ nốc bia từ những chiếc vại khổng lồ và sờ soạng nhéo bóp bất kỳ em nào gần bên. Chàng liếc mắt vào những bàn có che màn nơi các ông khách nằm ngồi lổn ngổn trên mấy ghế sofas bọc da, “ngâm kiếu” các cô nàng trên sân khấu trước khi nhấc điện thoại lên để “triệu tập” em nào vừa mắt đến hầu quan.\nMời các bạn đón đọc cuốn sách Công lý & báo thù của tác giả Mario Puzo.\n ", "detailLink": "https://waka.vn/cong-ly-bao-thu-rdGDaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15923.jpg?v=1&w=200&h=292"}