{"title": "Trọn đời bên em", "content": "Trọn đời bên em Lavyrle Spencer Trọn đời bên em 18 tuổi, Linnea Brandonberg mang theo mơ mộng của tuổi trẻ làm hành trang tới thị trấn nhỏ Alamo, nơi cô sẽ thực hiện ước muốn làm cô giáo. Linnea tưởng tượng mình sẽ nhận được sự chào đón nhiệt thành của Theodore, vị chủ nhà nơi cô sẽ ở. Tuy nhiên anh lại là một người đàn ông “ghét cay ghét đắng” phụ nữ.\nKhoảng cách tuổi tác giữa anh và cô khiến mối quan hệ của họ trở nên căng thẳng từng ngày. Sự ngây thơ, non nớt của Linnea hoàn toàn trái ngược với sự gai góc, từng trải của Theodore. Anh coi cô chẳng khác gì kẻ thù. Dẫu vậy, cô vẫn cố gắng thật nhiều để hiểu anh và làm bạn với anh. Cô dạy anh đọc chữ, dạy anh mở lòng, còn anh thì trốn tránh cô bằng mọi cách... Ở Alamo, những sự kiện lần lượt diễn ra đã khiến Linnea từng bước trưởng thành. Cô phải chịu đựng nỗi đau khi những người mình quen biết phải lên đường phục vụ chiến tranh, khi bão tuyết và dịch bệnh lần lượt mang những người cô yêu quý ra đi mãi mãi.\nVui vẻ, bình yên, mệt mỏi, cay đắng, từng cung bậc cảm xúc đánh ập vào cô và cuốn cô vào cuộc sống ở đó. Rồi chẳng biết tự khi nào, Linnea Brandonberg quyết định rằng mình vĩnh viễn không muốn rời khỏi Alamo nữa. Còn Theodore, cuối cùng cũng nhận ra chẳng rõ từ bao giờ, trái tim anh đã vĩnh viễn thuộc về cô một cách vô điều kiện...\n\"Cô ước gì mình có đủ nhiều kinh nghiệm để biết cách xử lý những cảm giác đang không ngừng dâng lên trong lòng. Cô muốn được chạm vào mái tóc lấp lánh của anh, nâng cằm anh để nhìn xem trong đôi mắt anh có gì; ở một khoảng cách thật gần, cô muốn nghe tiếng anh cười, giọng anh dịu dàng kể về những thứ quan trọng nhất đối với anh. Cô muốn nghe tên mình bật ra trên môi anh. Nhưng trên hết, cô muốn được anh chạm vào. Chỉ một lần thôi, để xem liệu nó có nóng bỏng như những gì cô tưởng tượng.\"\nĐây là một cuốn sách đáng đọc mà tác giả LaVyrle Spencer muốn dành tặng cho những người yêu mến cô.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tron-doi-ben-em-rn3q1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15909.jpg?v=1&w=200&h=292"}