{"title": "Hoa vàng cố hương", "content": "Hoa vàng cố hương Lưu Chấn Vân Hoa vàng cố hương Hoa vàng cố hương - tiểu thuyết đầu tay của nhà văn Lưu Chấn Vân là quyển tiểu thuyết nhuốm màu buồn và mang tính thời cuộc một thời dĩ vãng của đất nước Trung Quốc.\nLấy bối cảnh là một làng quê nhỏ ở Trung Quốc với cái tên Làng Mã, câu chuyện trong tiểu thuyết được chia thành 4 phần ứng với mỗi giai đoạn lịch sử khác nhau: Thời kỳ đầu chế độ Dân quốc (sau Cách mạng Tân Hợi - 1911); Quân Nhật đến (1940); Đổi đời (1949) và Văn hóa (1966-1968).\nKhởi đầu vào thời kỳ đầu của chế độ Dân quốc là vụ mưu sát Trưởng thôn với nhiều tình tiết bất ngờ, kỳ lạ đã dẫn đến mối hận thù dai dẳng giữa hai gia đình Tôn – Lý. Tác giả đã thành công với việc lồng ghép những kiến thức chuyên sâu về lịch sử đất nước, bối cảnh lịch sử với những câu chuyện tranh giành quyền lực, đấu đá, trả đũa lẫn nhau của hai gia đình, những cướp bóc, làm càn của bọn địa chủ, những tội ác của quân Nhật với người dân, những câu chuyện cảm động về những dân đen đói nghèo, thấp cổ bé họng hay những con người bị đẩy ra ngoài rìa xã hội như thổ phỉ, tá điền, phụ nữ khốn khổ…. Qua câu chuyện và những số phận với những đấu đá, cướp bóc, đói nghèo, giết chóc hết từ đời này sang đời khác, từ giai đoạn lịch sử này sang giai đoạn lịch sử khác, tác giả đã khắc họa được số phận của cả một đất nước Trung Hoa với bao biến cố phức tạp chỉ trong nửa thế kỷ.\nNổi tiếng là bậc thầy của ngôn ngữ, Lưu Chấn Vân đã tạo nên một câu chuyện hấp dẫn với nghệ thuật kể chuyện đơn giản, giọng văn tinh tế mà cũng không kém phần hài hước, sâu cay. Cùng với việc khắc họa chân thực, sinh động nhiều dạng nhân vật điển hình với những câu chuyện đa dạng, mang tính lịch sử đã tạo nên phong cách văn chương Lưu Chấn Vân và sức hút của tác phẩm Hoa vàng cố hương.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/hoa-vang-co-huong-rGpVoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16350.jpg?v=1&w=200&h=292"}