{"title": "Thế giới trẻ em", "content": "Thế giới trẻ em Kanta Ibragimov Thế giới trẻ em “Thế giới trẻ em” là một trong số những tác phẩm xuất sắc nhất của nhà văn Ibragimov, đề cập đến những trang sử đau buồn của vùng đất Bắc Kavkaz vô cùng xinh đẹp và trù phú, đó là cuộc chiến Chechnya lần thứ nhất (1994-1996) và lần thứ hai (1999-2000). Tác phẩm xoay quanh số phận của ba nhân vật chính: Nữ nghệ sĩ violon đồng thời là nhà vật lý người Nga, nữ y tá người Chechnya và cậu bé tám tuổi bị mất cả cha lẫn mẹ trong cuộc chiến ly khai. Cả ba cùng tá túc trong tòa nhà đổ nát vì bom đạn, tầng một nguyên là cửa hàng bách hóa tổng hợp dành cho thiếu nhi mang tên “Thế giới trẻ em”.\nSố phận của ba con người được tác giả thể hiện trong khoảng thời gian từ Đại chiến thế giới lần thứ hai cho đến cuộc chiến Chechnya, trên nền của những biến động quan trọng diễn ra trong một đất nước vốn là thành trì hòa bình của thế giới. Chiến tranh đã cướp đi của đứa bé khả năng tư duy thơ trẻ, và để thích nghi với sự tàn khốc của chiến tranh, nó đã phải nghĩ ra một thế giới của riêng mình, trong đó, lúc thì nó xử sự thơ ngây như đứa bé, lúc thì như người lớn để cố sống sót qua cuộc chiến.\nCâu chuyện về một đứa bé, nhưng tác phẩm lại dành cho người lớn và buộc người lớn phải ngẫm nghĩ về thế hệ tương lai của dân tộc. Các cuộc chiến tranh nổ ra trên vùng đất Bắc Kavkaz thanh bình và giàu đẹp đã tàn phá tất cả những gì mà chính quyền Xô viết đã dày công vun đắp hàng chục năm qua và làm thay đổi số phận của hàng vạn con người.\nBức tranh bi tráng đó đã được tác giả tái hiện một cách sâu sắc và chân xác từ góc nhìn của những người dân bình thường, là lời cảnh báo về những hậu quả tàn khốc mà chiến tranh có thể gây ra cho con người dù với lý do gì. Có thể chính vì vậy mà dòng cuối của cuốn sách, chính tác giả đã phải cay đắng thốt lên “Xin hãy tha thứ cho tôi và cho tất cả chúng tôi!”. Dẫu vậy, trên cái nền đau thương ấy vẫn hiện lên những tấm lòng nhân ái với những phẩm chất tốt đẹp đã được vun đắp từ hàng ngàn năm qua làm nên một nước Nga hùng mạnh.\nTác phẩm toát lên ý nghĩa nhân văn cao cả, hướng con người đến những giá trị chân-thiện-mỹ vì một tương lai tươi sáng cho vùng đất Bắc Kavkaz giàu đẹp.\nMời các bạn đón đọc “Thế giới trẻ em” - Kanta Ibragimov.", "detailLink": "https://waka.vn/the-gioi-tre-em-rZw71W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15951.jpg?v=1&w=200&h=292"}