{"title": "Đứng trong bóng tối", "content": "Đứng trong bóng tối Shannon McKenna Đứng trong bóng tối Đứng trong bóng tối - tác phẩm nổi tiếng của Shannon MacKenna là câu chuyện kể về Connor McCloud và Erin Riggs, hai con người đã thầm yêu nhau trong suốt một thập kỷ, họ luôn khao khát nhau nhưng lại bị dòng xoáy của bạo lực, hận thù và phản bội ngăn cản. Toàn bộ nội dung là một chuỗi tình tiết ly kỳ đan xen với những cảnh ân ái đầy đam mê, trần tục nhưng cũng rất đỗi dịu dàng.\nConnor McCloud là một trong những anh hùng đang trên đà xuống dốc. Mang theo bên mình tình yêu bao năm trời dành cho Erin, cô con gái của cựu cấp trên, Connor cảm thấy mình chính là nguyên nhân khiến cho Erin phải đau khổ khi anh đã tống người bố tham nhũng của cô vào tù và đánh đập dã man một gã đàn ông khác ngay trước mắt cô. Sự thật nghiệt ngã ấy khiến Erin tổn thương sâu sắc. Biết rằng Novak và gã tay sai Georg Lusch - những kẻ từng đe dọa đến cuộc sống của Erin, đã trốn thoát khỏi nhà tù liên bang, Connor cảm thấy lo lắng hơn bao giờ hết. Không nhận được sự giúp đỡ từ FBI, anh đã tự mình tìm cách bảo vệ cô.\nErin không nghĩ rằng cô cần tới sự bảo vệ, đặc biệt là từ người đàn ông lạnh lùng mà cô đã si mê từ khi còn là một thiếu nữ. Nhưng Connor vẫn một lần nữa bước vào cuộc sống của cô với vai trò một vệ sỹ. Đặc biệt, đó lại là người cô đã mê đắm từ lâu. Cô biết mình phải giữ khoảng cách với anh nhưng từ sâu thẳm tâm hồn cô là những khao khát thầm kín mãnh liệt. Cô muốn để anh bước vào thế giới của mình thêm một lần nữa…\nNhưng hiểm nguy rình rập cả hai người trực bày ra một cái bẫy, đưa Connor và Erin trở thành mục tiêu cho kế hoạch trả thù của những kẻ giết người. Và họ phải cố gắng hết sức đẻ bảo vệ bản thân cũng như tình yêu của mình.\nĐứng trong bóng tối lôi cuốn người đọc bởi cốt truyện gay cấn, hồi hộp đan xen giữa yếu tố trinh thám và các chi tiết lãng mạn. Bên cạnh đó, Shannon MacKenna cũng vô cùng thành công trong việc xây dựng hình tương nhân vật. Connor là hình mẫu anh hùng điển hình, đầy rắc rối, âm thầm mang trong mình những nỗi đau và chờ đợi một người phụ nữ định mệnh đến vực anh dậy. Còn Erin, người con gái xa cách như một nàng công chúa, lại chính là người phụ nữ hoàn hảo cho nhiệm vụ đưa anh trở lại với chính mình. Truyện còn truyền tải thông điệp nhân văn sâu sắc về sự gắn kết trong tình bạn, tình thân gia đình, tình yêu.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/dung-trong-bong-toi-r3ooVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15855.jpg?v=1&w=200&h=292"}