{"title": "Mắc bẫy", "content": "Mắc bẫy A.G. Howard Mắc bẫy Sau khi sống sót khỏi một trận chiến thảm khốc tại vũ hội, Alyssa đã chấp nhận sự điên rồ của mình và nhận ra rằng cô cần giải cứu cả hai thế giới, tất cả mọi người và những thứ cô yêu quý. Cho dù điều đó có nghĩa là cô sẽ thách thức Nữ hoàng Đỏ cho một trận chiến cuối cùng của ý chí và mưu chước… Cùng với Jeb và Morpheus, họ đã cứu được Wonderland từ sự phân rã và hủy diệt đã được gài bẫy.\nMột số trích dẫn hay trong sách:\nĐôi vai Đỏ rũ xuống, khi từ xa xa tiếng khúc khích trong trẻo của cô em kế vẳng đến, tiếp theo sau là những tràng cười giòn giã của chồng nàng. Đỏ gặp chàng một tuần sau cái chết của vua cha. Chàng cũng có tấm lòng quảng đại giống ngài, và chứng tỏ rằng mình là người duy nhất chịu đựng được tính khí dữ dội trong Đỏ, cũng như xoa dịu được những cơn giận dữ của nàng. Thế mạnh của chàng là lòng vị tha, và chàng vô cùng ngưỡng mộ Đỏ. Nhưng nữ hoàng đã trở nên ám ảnh với sứ mệnh đem lại giấc mơ cho Xứ sở Diệu kỳ đến mức nàng hờ hững với cuộc hôn nhân của mình. Thiếu vắng nàng, đức lang quân thường xuyên bị bỏ lại một mình với Hồng Lựu.\nĐỏ quắc mắt. Cả cơ thể cô bé sáng rực lên ánh đỏ tía chói chang khi cô tập trung vào mái tóc của người phụ nữ chân nhện. Những lọn tóc, mượt mà và óng ánh như vụn gọt bút chì bay loà xoà quanh gương mặt người gác vườn trong một cơn gió nhẹ, nhưng phép thuật của Đỏ không hiệu nghiệm.\nĐỏ ngấy đến tận cổ những lời tâng bốc sáo rỗng đó. “Hồng Lựu mới là người may mắn. Bởi vì nó chẳng có ký ức. Nó có thể quên béng mọi thứ luật lệ ngăn bước hành động của nó, làm nhoà đi mọi thất bại gây phương hại đến lòng tự tin của nó, gạt bỏ mọi nỗi buồn đau cấm cản nó yêu thương. Nó chẳng phải sống dựa theo chuẩn mực nào hết. Nó nhìn nhận thế giới với đôi mắt mở to hồ hởi của một chú cún con chưa từng bị đá đít hoặc xiềng xích.”\nMời các bạn đón đọc Mắc bẫy - tác giả A.G. Howard.", "detailLink": "https://waka.vn/mac-bay-rQ2yEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15887.jpg?v=1&w=200&h=292"}