{"title": "Là điều anh muốn", "content": "Là điều anh muốn Lynn Kurland Là điều anh muốn Giống như những nhân vật anh hùng trong tác phẩm của Lynn Kurland, Là điều anh muốn kể câu chuyện về kị sĩ Christopher - một chiến binh được mệnh danh là \"con rồng xứ Blackmour”. Trong một cuộc tấn công từ kẻ thù, anh bị mù. Sau khi mất đi ánh sáng, Christopher chẳng quan tâm tới bất cứ điều gì. Anh lảng tránh tất cả mọi người, thu mình trong lâu đài và vẽ lên những câu chuyện ma quái về bản tính lạnh lùng, tàn bạo và khắc nghiệt của mình.\nTuy vậy, Christopher vẫn thực hiện lời hứa với William - người bạn thân thiết từng đồng cam cộng khổ - rằng anh sẽ cưới cô em gái đáng thương của bạn. Gillian Warewick - em gái của William - suốt bao năm vẫn ẩn mình sau sự bảo vệ của anh trai. Nhưng William lại ra đi quá sớm, bỏ lại cô một mình với người cha ác độc cùng sự tự ti về vẻ bề ngoài mà theo lời cha cô nói, thì thật xấu xí. Những ngày đầu sống cùng Christopher, Gillian luôn nép mình vào sợ hãi và tìm cách bỏ trốn, bởi những lời đồn đại về bản tính ác quỷ trong con người chồng mình. Sự che giấu vụng về song vẫn chứa đựng quan tâm của Christopher đã khiến Gillian nhận ra rằng, lâu đài và vòng tay của kẻ được coi là \"tai họa của nước Anh” kia là chốn an toàn duy nhất cho cô. Cũng chính từ đó, cuộc sống của hai con người mang trong mình những mặc cảm và vết thương khó lành dần có sự thay đổi…\nLà điều anh muốn kể câu chuyện cảm động giữa hai linh hồn mang nhiều tổn thương. Cả hai tưởng rằng trái tim họ sẽ không bao giờ lành lại, nhưng chính sự sắp đặt của số phận đã mang họ đến bên nhau, nhóm lên ngọn lửa của niềm tin và tình yêu.\nTác phẩm không chỉ là một câu chuyện tình lãng mạn, mà ẩn chứa trong những trang viết là một niềm tin về giá trị chân thực của tình yêu, thứ duy nhất có thể chữa lành mọi thương đau và đưa hai linh hồn lạc lối về bên nhau.\nLà điều anh muốn là một trong 29 cuốn tiểu thuyết của Lynn Kurland. Trong gia tài đó, nhiều tác phẩm của nữ nhà văn nằm trong danh sách bán chạy của New York Times, USA Today, Amazon Top 100...\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/la-dieu-anh-muon-r3oj2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15699.jpg?v=1&w=200&h=292"}