{"title": "Living history - Hồi ký Hillary Clinton và chính trường nước Mỹ", "content": "Living history - Hồi ký Hillary Clinton và chính trường nước Mỹ Hillary Rodham Clinton Living history - Hồi ký Hillary Clinton và chính trường nước Mỹ Cuốn hồi ký của Hillary Rodham Clinton thật hấp dẫn với rất nhiều thông tin thú vị đã thật sự cuốn hút tôi. Ngoài những tự sự đầy trăn trở của một phu nhân tổng thống Mỹ, tập hồi ký còn mô tả rất sinh động mọi mặt cuộc sống nước Mỹ, từ sinh hoạt gia đình, nuôi dạy con cái, giáo dục nhà trường, nội, ngoại khóa, quan hệ thầy trò, sinh hoạt của học sinh, sinh viên Mỹ, quan điểm sinh hoạt, sự thống nhất và mâu thuẫn về các mật xã hội, kinh tế, chính trăn hóa, sắc tộc cho đến tổ chức vận hành của bộ máy quyền lực nước Mỹ, kể cả ở cấp cao nhất trong Nhà Trắng, Lầu Năm Góc... cũng như quan hệ đối ngoại của chính quyền Mỹ với phần còn lại của thế giới... Những tư liệu vừa phong phú, đa dạng, vừa phức tạp ấy đã được phán ảnh rất sống động qua các sự kiện và sinh hoạt của nhưng nhân vật trong hồi ký.\nỞ Hillary hội tụ một số tính cách đặc biệt làm cho không những người Mỹ nể trọng mà nhiều người trên thế giới cũng như ở Việt Nam rất quan tâm. Chính sự mến mộ tính cách của người phụ nữ nổi tiếng ấy khiến tôi có cảm hứng viết lời giới thiệu cho cuốn hồi ký này với bạn đọc Việt Nam.\nHillary là một phụ nữ nhân hậu và bản lĩnh. Từ nhỏ Hillary đã tổ chức quyên góp để làm từ thiện, phản đối phân biệt chủng tộc, chống cuộc chiến tranh phi nghĩa của Mỹ ở Việt Nam. Hillary từng rất đau buồn khi mục sư người da đen Martin Luther King - người nổi tiếng chống phân biệt chủng tộc – bị ám sát ở Mỹ và đã để tang Luther King như để tang một người thân. Khi trưởng thành Hillary càng quan tâm đến người nghèo và quyền bình đẳng của phụ nữ. Sau này, với cương vị Đệ nhất Phu nhân, cũng như khi làm Thượng nghị sĩ bang New York, Hillary rất quan tâm đến vấn đề chăm sóc y tế cho người già, người có thu nhập thấp cũng như chăm lo vấn đề giáo dục cho trẻ em, đặc biệt là trẻ em thuộc tầng lớp nghèo khổ.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/living-history-hoi-ky-hillary-clinton-va-chinh-truong-nuoc-my-r0A70W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15080.jpg?v=1&w=200&h=292"}