{"title": "Những người ở khác cung đường", "content": "Những người ở khác cung đường Hoàng Minh Tường Những người ở khác cung đường Cuốn truyện này, chính là tác phẩm của nhà văn Lữ Hành, người bạn vong niên của tôi, mà tôi chỉ là người sao chép lại. Cái ý định xây dựng một bộ tiểu thuyết về những con người làng Hạ quê anh, đã được anh ấp ủ từ lâu, mà cuốn truyện này mới là một phần trong bộ tiểu thuyết ấy.\nNhưng buồn thay, vào đúng cái buổi chiều, sau khi đưa Tựu đến thăm Phát trở về, một tai nạn bất ngờ đã làm nhà văn làng Hạ suýt từ giã chúng ta. Lúc ấy mới vào quãng chập tối. Đưa Tựu trở lại xí nghiệp sản xuất thương binh rồi, Lữ Hành rong ruổi trên chiếc xe đạp tàng trở về nhà. Nhưng vừa kịp đến đầu dốc từ con đê quai Hồ Tây rẽ về làng Hạ, thì một chiếc xe máy từ phía sau lao thẳng vào người anh.\nBa ngày sau hôm nhà văn Lữ Hành bị tai nạn, tôi mới biết tin, vào viện thăm anh. Rất may là người không bị sây sát gì lớn. Nhưng nghe bác sĩ nói, anh bị trấn thương sọ não nặng, một thương tật trùng lặp đến trớ trêu với trường hợp của Phú mà chúng ta đã biết!\nTrong thời gian thường xuyên lui tới thăm nhà văn Lữ Hành ở bệnh viện, tôi được biết công an đang điều tra vụ tai nạn này. Chủ nhân của chiếc xe máy gây ra tai nạn chưa biết là ai, vì ngay sau phút Lữ Hành bị ngã xe, thủ phạm đã nhanh chóng chạy trốn. Có tin nói rằng, vụ Lữ Hành bị tai nạn có liên quan đến bài báo của anh viết về những bê bối ở xí nghiệp sản xuất thương binh 27 tháng bảy. Sự thể thế nào, chắc chỉ một thời gian nữa, công luận sẽ làm sáng tỏ.\nMặc dù sức khoẻ rất yếu, lại thường xuyên bị hôn mê, nhưng đôi khi nhà văn Lữ Hành vẫn có chút ít tỉnh táo. Vào một lúc tỉnh táo nhất khi tôi đến thăm, anh ra hiệu cho tôi lại gần và đưa cho tôi cuốn sổ tay mà lúc nào anh cũng giữ bên mình. Với tôi cuốn sổ tay ấy là một tài sản vô giá. Hiểu rõ ý định của anh, tôi vội vàng tập hợp lại các tư liệu, có thêm bớt chút ít để thành cuốn tiểu thuyết NHỮNG NGƯỜI Ở KHÁC CUNG ĐƯỜNG.\n_Hoàng Minh Tường_\nMời các bạn đón đọc Những người ở khác cung đường!", "detailLink": "https://waka.vn/nhung-nguoi-o-khac-cung-duong-rEZw0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15828.jpg?v=1&w=200&h=292"}