{"title": "Một mảnh trò đời", "content": "Một mảnh trò đời Steve Toltz Một mảnh trò đời Một mảnh trò đời là câu chuyện về những nhân vật bất bình thường sở hữu những ý tưởng điên rồ sống một cuộc đời không giống ai. Câu chuyện diễn ra qua lời kể của hai cha con Martin Dean và Jasper Dean. Người cha Martin luôn có những suy nghĩ khác người, từng vào viện tâm thần và sau đó sống cuộc đời ẩn dật tại một căn nhà giấu trong một mê cung. Các dự án điên rồ của ông đã giúp ông được nước Úc tung hê như anh hùng, nhưng cũng chính chúng đã đẩy ông xuống vực sâu, phải trốn chạy khỏi nước Úc. Cậu con trai Jasper, chịu sự dạy dỗ khác người của bố từ bé, phải vật lộn chứng tỏ bản thân để thoát khỏi cái bóng của bố mình, chỉ để rồi sau đó nhận ra ông đáng thương hơn cậu tưởng, và cậu cũng yêu ông nhiều hơn cậu tưởng. Gắn kết hai nhân vật ấy là Terry Dean, em trai của Martin, một tên tội phạm khét tiếng của Úc, phạm tội với mục đích duy nhất là làm trong sạch ngành thể thao! \nCuốn sách này sẽ đưa bạn vào một chuyến phiêu lưu trên một phạm vi rộng lớn, từ một vùng đất hoang xơ của xứ xở chuột túi đến thủ đô Paris phóng túng, tới những cánh rừng tại đất nước Thái Lan, đặt chân tới một mê cung kỳ quái, nhà thương điên, thâm nhập vào hang ổ tội phạm, cho tới chuyến vượt biên khủng khiếp lênh đênh trên biển,... Toàn bộ tạo ra một cơn lốc xoáy của các sự kiện, như thể tác giả đưa người đọc lên một chuyến tàu lượn nhào lộn điên loạn, bị hút sâu vào một thế giới đầy rẫy những điều lập dị, kỳ quái.\nTruyện đặt ra nhiều câu hỏi: Xã hội có thể chấp nhận sự khác biệt của các cá thể trong nó đến mức độ nào? Và mỗi con người có cần gò mình vào khuôn khổ để được chấp nhận, nếu không muốn đứng ngoài cuộc chơi? Câu hỏi đó đã đeo đẳng hai cha con Martin và Jasper suốt cuộc đời.\nQuả thực, sự sáng tạo về ngôn từ là không giới hạn trong Một mảnh trò đời. Hài hước, tốc độ ngôn từ cực nhanh mà Booklist đã gọi là một “câu chuyện xóc-và-nảy tưng tưng”. \nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/mot-manh-tro-doi-rn6GYW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14997.jpg?v=1&w=200&h=292"}