{"title": "Seoul ngọt ngào", "content": "Seoul ngọt ngào Jung Ji Huyn Seoul ngọt ngào Vào ngày kết hôn của người yêu cũ, người ta thường làm gì nhỉ?\nCó thể sẽ bỏ đi du lịch một mình. Nằm dài bên bờ biển nam Thái Bình Dương, vừa nhâm nhi Cocktail vừa tận hưởng cảm giác mát mẻ, đằng nào chuyện cũng thế rồi thì hãy cầu cho bọn họ được hạnh phúc vậy. Cũng có thể chất đầy một ba lô đá cuội leo lên núi Bắc Hàn, hoặc đi bộ qua cầu ngầm Jamsu. Và vừa xuống núi vừa ném từng hòn đá cuội, hoặc đứng lặng nhìn sóng nhấp nhô trên sông rồi đột nhiên òa lên nức nở, thế cũng chẳng sao cả.\"\nHoặc:\n\"Ba mươi hai tuổi, chẳng có gì, cũng chẳng thực hiện được điều gì, chẳng có ai yêu tôi đến chết, tôi cũng chẳng yêu ai đến chết. Đó có phải là sự tự do buồn bã hay không, hay là sự buồn bã tự do? Tôi có thể lại bắt đầu được không? Cho dù đó là bất cứ cái gì?\"\nTrong mỗi cuộc đời bình thường luôn đầy ắp những điều khác thường và đặc biệt!\nSeoul ngọt ngào là chuyện đời của Oh Eun Shu - một phụ nữ bước sang tuổi ba mươi với cuộc đời hết sức bình thường tại thành phố Seoul náo nhiệt. Cuộc đời Eun Shu vẫn trôi qua một cách bình thường cho đến ngày cô nhận được tin người yêu cũ, người vừa chia tay cô cách đây vài tháng vì không muốn rơi vào cuộc sống hôn nhân, đã kết hôn với người khác. Cùng lúc đó, người bạn thân của cô cũng tuyên bố lấy chồng bỏ cuộc chơi. Ngay trong lúc cô đơn này, 3 chàng trai liên tiếp bước vào cuộc đời của cô gây ra những xáo trộn to lớn. Giữa một chàng trai trẻ trung đầy nhiệt huyết nhưng không có công việc ổn định, một giám đốc thành đạt nhưng cư xử cứng nhắc, thiếu tự nhiên cùng người bạn trai chơi thân từ lâu, cô sẽ chọn ai? Và liệu sự lựa chọn đó có đưa cô đến bến bờ hạnh phúc?\nSeoul ngọt ngào là cuốn tiểu thuyết đầu tay của nhà văn Jung Yi Hyun, người nhận giải thưởng văn học Lee Sang, giải thưởng văn học Lee Hyo Seok (Hàn Quốc). Tác phẩm sẽ đưa người đọc vào thế giới nội tâm của một cô gái Hàn Quốc hiện đại trước ngưỡng của tuổi ba mươi với biết bao trăn trở về tình yêu, đường đời và cuộc sống. Giọng văn hài hước nhẹ nhàng dẫn dắt người đọc đến với một thế hệ U30 của thành phố Seoul hiện đại náo nhiệt, nơi có những cô gái hối hả tìm kiếm hạnh phúc riêng cho mình, đấu tranh để có được tự do cá nhân trong thời đại mới và thỏa hiệp với những truyền thống cũ.\nWaka Trân trọng giới thiệu!", "detailLink": "https://waka.vn/seoul-ngot-ngao-r0AznW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14880.jpg?v=1&w=200&h=292"}