{"title": "Gã cướp biển quý tộc", "content": "Gã cướp biển quý tộc Johanna Lindsey  Gã cướp biển quý tộc Gã cướp biển quý tộc kể lại chuyện tình độc đáo giữa hai con người có quá khứ không hề hoàn hảo nhưng vô cùng thú vị.\nGeorgina Anderson - cô gái người Mỹ 22 tuổi lăn lội vượt Đại Tây Dương đi tìm vị hôn phu đã xa cách 6 năm để rồi chính thức bị bỏ rơi sau chừng ấy năm nàng chung thuỷ với hắn. Tuy nhiên, sự bất hạnh của Georgina không dừng lại tại đó. Sự liều lĩnh khi vượt biển đến nước Anh đã đặt cô vào tình thế oái ăm, cô - Georgina Anderson - chủ chiếc tàu Amphitrite, cổ đông của công ty đường biển Skylark Line, cô có tài sản của riêng mình, nhưng giờ lại không đủ tiền để trở về mà phải làm việc dưới dáng vẻ một cậu bé trên tàu của James Malory để có thể trở về nhà.\nJames Malory – chàng quý tộc 36 tuổi với một đứa con ngoài giá thú 17 tuổi mới được phát hiện cách đây 6 năm. To cao, tóc vàng và đẹp trai là những gì người ta thường nói về chàng. \"Chàng là một người muốn ra khơi theo ý thích, đi đến bất cứ nơi nào mà tâm trạng chàng muốn đến\". James vừa bước qua tuổi ba mươi sáu, nhưng sẽ không có một người phụ nữ nào có thể ràng buộc chàng vào hôn nhân được. Yêu họ rồi rời xa họ là cách duy nhất để tồn tại được với họ, một đức tin đã sống cùng chàng ngần ấy năm trước đây, và sau này cũng vậy. Thế nhưng, đức tin ấy sắp bị phá hủy hoàn toàn bởi một người cô gái 22 tuổi xinh đẹp tràn đầy thú vị.\nCuộc chiến 5 tuần trên con tàu Maiden Anne, giữa thuyền trưởng và cậu nhóc giúp việc Georgio, giữa người đàn ông vô cùng kiên nhẫn và già dặn trong chuyện yêu đương với một cô gái trẻ ngây thơ hay nôn nóng là khởi đầu cho một chuyện tình đầy kịch tính bất ngờ tưởng chừng như mâu thuẫn sau này. James đã từng bước ép Georgina vào vòng tay của chàng để rồi các anh trai của nàng đã ép chàng bước vào vòng hôn nhân với nàng.\nMọi chuyện có dừng lại ở đó không khi các anh nàng phát hiện ra James Malory chính là nam tước Ryding đầy tai tiếng, hơn thế nữa còn là Thuyền trưởng Hawke, cướp biển vùng Caribbean - người đã làm cho Thomas phải lết vào cảng, cướp chuyến hàng đầu tiên trên tàu Oceanus của Boyd, cũng là kẻ làm cho Georgina bé nhỏ của họ phải khóc? Chuyện gì sẽ xảy ra nếu Georgina theo James về nước Anh, gặp gỡ gia đình và con trai Jeremy của anh. Georgina sẽ làm gì để khiến James thừa nhận tình cảm với cô, thừa nhận cô là vợ của anh…\nMời các bạn đón đọc Gã cướp biển quý tộc!", "detailLink": "https://waka.vn/ga-cuop-bien-quy-toc-rN2yyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15893.jpg?v=1&w=200&h=292"}