{"title": "Bầy ong biến mất", "content": "Bầy ong biến mất Denise Mina Bầy ong biến mất Bầy ong biến mất là cuốn sách thứ hai nằm trong serie về thanh tra hình sự Alex Morrow. Cuốn sách có rất nhiều tầng mạch truyện đan cài. Độc giả được chạm trán với thanh tra Alex Morrow tại đám tang của cha cô, ngay sau đó phát hiện ra bản thân nhân vật chính cũng có những bí mật không muốn bị tiết lộ.Nạn nhân của cô là Sarah Erroll, với xuất thân danh giá và một số phận bất hạnh. Cô gái được nuôi dạy trong môi trường biệt lập với thế giới bên ngoài ở trường tư cho các cô tiểu thư nhà giàu, nhưng biến cố gia đình đã đẩy cô vào thế giới của gái gọi hạng sang, và số phận tiếp tay để cô rơi vào lưới ái tình với một gã triệu phú đốn mạt: Lars Anderson. Cô trở thành tình nhân kiêm thủ quỹ cho gã, để cất giấu những khoản tiền bẩn thỉu gã moi ra được từ đế chế tài chính ma quỷ do chính gã tạo ra. Một cô gái trẻ, xinh đẹp, con nhà giàu mà lại đi làm gái gọi và cất giấu 650 ngàn euro trong bếp, Morrow nhanh chóng nhận ra không ai ngoài cô quan tâm đến cái chết của cô gái tội nghiệp. Bởi thế cô quyết tâm tìm cho ra thủ phạm bất chấp những trở ngại do đồng nghiệp lười biếng, cấp trên kỳ thị và cả cái thai năm tháng gây ra.Trong quá trình điều tra vụ án Alex vô tình gặp lại bạn thanh mai trúc mã của mình là Kay Murray. Giờ Kay đã là bà mẹ đơn thân của bốn đứa trẻ vị thành niên, và hai trong số đó bị tình nghi có dính líu tới cái chết của Sarah Erroll.Trong lúc đó, tại một trường tư thục đắt giá, nam sinh Thomas Anderson bị gọi tới phòng hiệu trưởng và người ta lạnh lùng thông báo với cậu về cái chết của bố cậu.Nhanh chóng, tác giả hé lộ những tình cảm phức tạp trong con người cậu bé mười lăm tuổi trước những biến cố khủng khiếp nhất: gia đình cậu phá sản, bố cậu tự vẫn, em gái gặp vấn đề về tâm thần, mẹ cậu tiếp tục sống lãnh cảm như từ trước tới nay, và một người đàn bà lạ lùng gọi điện tới tự xưng là “người vợ kia” của bố cậu.Vượt ra ngoài không khí u ám, buồn thảm của cuốn tiểu thuyết, tác giả vẫn đề cao những nỗ lực của một người mẹ lương thiện, cố gắng đem lại cuộc sống tốt nhất có thể cho những đứa con mình, dù cô phải đơn độc chiến đấu chống lại cả xã hội đầy rẫy bất công. Một phần thưởng ngọt ngào dành cho cô là niềm tin đã được nhà văn gửi gắm vào phần lương thiện của con người.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/bay-ong-bien-mat-rq2doW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15821.jpg?v=1&w=200&h=292"}