{"title": "Dưới cánh thiên thần rượu", "content": "Dưới cánh thiên thần rượu Jerzy Plich Dưới cánh thiên thần rượu Dưới Cánh Thiên Thần Rượu là một cuốn sách trị liệu cho những người nghiện rượu. Một ấn phẩm văn học Ba Lan đã nhận được nhiều đánh giá tích cực từ xã hội và các nhà nhà chuyên môn.\nCuốn sách kể về Jurus, một gã nhà văn say xỉn, đã mười tám lần cai nghiện tại Trung tâm cai nghiện rượu, nơi dung nạp những con sâu rượu, “chiến tích đầy mình”, nam nữ đều có. Họ là nhà văn, giáo sư, giáo viên, doanh nhân, cử nhân, sinh viên, lái xe, thợ cắt tóc... Tại đây, ngoài việc sử dụng dược phẩm, người ta còn sử dụng các liệu pháp trị bệnh, trong đó trị liệu tâm lý có vai trò cực kỳ quan trọng. Các học viên - bệnh nhân cai nghiện hàng ngày có nhiệm vụ phải viết nhật ký cảm xúc, thực chất là những lời tự thú về chứng nghiện rượu, rồi đem đọc cho nhau nghe. Họ phải lên lớp, nghe giảng bài về tác hại của rượu, phải trả lời các bài trắc nghiệm, phải đối thoại trị liệu với các nữ nhân viên trị liệu, phải tham gia các cuộc họp kiểm điểm công việc thường nhật, mỗi ngày, trước khi đi ngủ phải đo nồng độ cồn bằng cách thổi vào máy thử; tuyệt nhiên không được cất giấu, sử dụng bất kỳ thứ gì có liên quan đến rượu, cồn, dù đó là nước hoa, nước khử mùi. Cuộc “hành xác” hướng tới mục tiêu cai nghiện rượu tại trung tâm này diễn ra vô cùng cam go, cực kỳ khốc liệt, nhưng kết quả thường chẳng mấy lạc quan, vì “ngựa theo đường cũ”...\nVà rồi sự xuất hiện của nữ nhà thơ Alberta Lulai, người đàn bà mặc váy màu vàng, sau này là áo màu đen, xuất hiện đã cứu Jurus thoát khỏi vũng bùn nghiện ngập. Sẽ không ngoa chút nào nếu nói, Alberta Lulai là vị cứu tinh của Jurus. Nhờ có nàng mà anh đã tỉnh mộng, chọn đúng đường và làm được điều thoạt tiên tưởng chừng không tưởng. Rốt cuộc anh có hầu như tất cả, cai được rượu, có tình yêu, viết ra những tác phẩm văn học hay và có lại sự lạc quan, yêu đời như trước...\nBằng việc xây dựng hẳn một thiên tiểu thuyết về quá trình từ uống rượu, nghiện rượu đến cai rượu, thông qua thủ pháp đồng hiện, hư hư thực thực, quá khứ và hiện tại, tỉnh – thức, mê – thực đan xen với ngòi bút điêu luyện và sắc sảo của mình, Pilch đã kể lại cho độc giả câu chuyện về vấn đề xã hội nóng bỏng bằng tấm lòng nhân văn nhất!\nMời các bạn cùng đón đọc Dưới Cánh Thiên Thần Rượu của nhà văn Jerzy Plich.", "detailLink": "https://waka.vn/duoi-canh-thien-than-ruou-rmOAqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14925.jpg?v=1&w=200&h=292"}