{"title": "Đừng nói chuyện với cô ấy (Tập 1)", "content": "Đừng nói chuyện với cô ấy (Tập 1) Ngộ Cẩn Đừng nói chuyện với cô ấy (Tập 1) Tuyệt vọng, sụp đổ, tự hủy hoại mình, tự vẫn…\nĐiều đáng sợ không phải ở chỗ chúng ta đã làm ra những việc này.\nMà ở chỗ chúng ta căn bản không biết tại sao mình lại làm như vậy.\nDùng tâm lý để phạm tội, dùng ý nghĩ để giết người.\nĐó chính là sức mạnh đáng sợ của hành vi “ám thị giết người”.\nNhững người tự kết liễu cuộc đời mình vì sự ám thị của một ai đó… Rốt cuộc đây là một sức mạnh thần kỳ và khiến người ta kinh sợ tới mức nào? Nó gần như đã làm đảo lộn mọi khái niệm về tâm lý học và tâm lý học tội phạm thông thường, hóa ra cao thủ thực sự chỉ cần dùng mấy câu nói, mấy động tác là đã có thể giết người trong vô hình; hóa ra tinh thần chỉ cần đủ mạnh là có thể đưa người khác vào chỗ chết. Thế giới nội tâm của con người rốt cuộc phức tạp tới mức độ nào? E rằng so với vũ trụ mênh mang còn bao la rộng lớn và sâu thẳm khó lường hơn!\nĐừng nói chuyện với cô ấy được xem là cuốn tiểu thuyết trinh thám tâm lý tội phạm “cân não nhất” trên văn đàn Trung Quốc. Những triết lý về phân tâm học của Sigmund Freud được tác giả Ngộ Cẩn vận dụng khá nhuần nhuyễn trong từng câu chữ, do đó, độc giả nhất định sẽ bị cuốn hút vào từng trang sách, sống cùng nhân vật với những cảm xúc hồi hộp, lo lắng và sợ hãi vô cùng ngoạn mục. Có thể nói, Đừng nói chuyện với cô ấy là một cuốn bách khoa toàn thư hữu ích cho người mới “nhập môn” thể loại tiểu thuyết trinh thám tâm lý tội phạm này.\nTuy nhiên, tất cả những tình tiết được đưa ra trong truyện chỉ là những ví dụ nho nhỏ hư cấu nhằm giải nghĩa một bộ phận triết lý trong phân tâm học, không mang tính xác thực và chỉ có nhiệm vụ làm tăng thêm độ hấp dẫn cho tác phẩm. Cuốn sách được giữ nguyên các tình tiết và câu từ của tác giả, để bạn đọc có thể phần nào hiểu rõ hơn về các lý thuyết phân tâm học của Sigmund Freud.\nWaka trân trọng giới thiệu \"Đừng nói chuyện với cô ấy (Tập 1) - Ngộ Cẩn\"!", "detailLink": "https://waka.vn/dung-noi-chuyen-voi-co-ay-tap-1-r2QDvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15618.jpg?v=1&w=200&h=292"}