{"title": "Cô nàng Sư tử", "content": "Cô nàng Sư tử Julie Garwood  Cô nàng Sư tử Bạn có tin vào định mệnh không?Christina Bennett – nhân vật nữ chính can đảm trong tiểu thuyết lãng mạn “Cô nàng Sư tử” của Julie Garwood rất tin vào định mệnh. Khi còn là một đứa trẻ, Christina đã được chấp nhận vào một bộ lạc da đỏ Dakota ở Bắc Mỹ sau khi bà mẹ người Anh bị sát hại trong khi cố gắng trốn thoát khỏi người cha độc ác của nàng. Mẹ nàng mong muốn nàng được nuôi dạy như một chiến binh dũng cảm và mạnh mẽ để có thể tự bảo vệ mình khỏi tai họa. Với mái tóc vàng óng ả và đôi mắt màu xanh sáng ngời, Christina rất khác biệt so với những thành viên khác của bộ lạc và nàng được tôn sùng như nàng sư tử cái của họ. Đúng như định mệnh của mình, nàng được nuôi lớn với tính cách dữ dội và chết chóc như một con sư tử săn mồi, dốc hết sức lực chuẩn bị cho ngày trở lại nước Anh và báo thù cho cái chết của mẹ nàng.Lyon– Hầu tước của Lyonwood đã gặp gỡ Christina khi nàng trở lại nước Anh, trong một buổi vũ hội và chàng không thể rời mắt khỏi nàng. Chàng đã bị nàng hấp dẫn ngay từ cái nhìn đầu tiên cho dù Lyon chẳng biết chút gì về Christina. Thú vị thay, Christina cũng không phủ nhận cảm xúc mạnh mẽ dành cho Lyon, thực tế nàng còn cảm thấy hài lòng vì đã tìm được một chiến binh tài giỏi và dũng cảm giữa những “kẻ da trắng” ở nước Anh. Với vai trò là sư tử cái của bộ lạc, nàng biết Lyon chính là định mệnh của mình… vì một ngày nào đó nàng sẽ trở thành người phụ nữ của Sư tử.Hai điều bí ẩn đã được mở ra trong câu chuyện: những nỗ lực kiên trì của Lyon để khám phá ra nguồn gốc thực sự của Christina và kế hoạch của nàng để đặt bẫy và trừng phạt cha mình. Những câu hỏi và sự thúc giục của Lyon luôn bị đánh bại hết lần này đến lần khác bởi sự lảng tránh và đôi khi là những câu trả lời mâu thuẫn của Christina.Trong lúc đó, Christina ngày càng tuyệt vọng vì cha nàng sẽ xuất hiện vào sinh nhật mười chín tuổi của nàng để thâu tóm tài sản mà ông ngoại nàng để lại nếu nàng không kết hôn. Mạnh mẽ và độc lập Christina nhận thấy rất khó khăn để yêu cầu Lyon giúp đỡ vì lo sợ nàng sẽ phải thỏa hiệp với giấc mơ trở lại quê nhà với những người Dakota…Định mệnh, nguy hiểm và những cuộc đối thoại thú vị - một sự pha trộn tuyệt vời! “Cô nàng Sư tử” sẽ không phải là cuốn tiểu thuyết mà bạn dễ dàng quên được.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/co-nang-su-tu-rpdXwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15789.jpg?v=1&w=200&h=292"}