{"title": "Đánh cược với tình yêu", "content": "Đánh cược với tình yêu Suzanne Enoch Đánh cược với tình yêu Đánh cược với tình yêu là tác phẩm đầu trong series Scandalous bride của tác giả Suzanne Enoch. Câu chuyện xoay quanh chàng hầu tước phóng đãng Oliver Warren và nữ chủ nhân quyến rũ của sòng bạc Diane Benchley. Hai năm trước, hai người đã có hai tuần mặn nồng ở Vienna nhưng rồi Oliver bỏ đi không một lời từ biệt. Oliver trở về thừa hưởng gia tài và địa vị hầu tước Haybury của người bác quá cố trong khi Diane bơ vơ không xu dính túi ở nơi đất khách quê người. Đau khổ, mặc cảm, tủi nhục đã giúp cô mạnh mẽ hơn bao giờ hết. Cô lên kế hoạch xây dựng sòng bạc đặc sắc nhất nước Anh với cô bạn thân Genevieve và trở về London như một bà hoàng trong sự nghi ngờ lẫn thán phục của mọi người.Một biến cố không thể ngờ tới đe dọa kế hoạch dày công sắp đặt của Diane. Cô buộc phải tìm nhà bảo trợ mới trong khoảng thời gian ngắn. Với tài sản thừa kế khổng lồ và kiến thức uyên thâm qua bao năm lăn lộn ở các sòng bạc khắp châu Âu, Oliver đột ngột trở thành ứng viên sáng giá cho vị trí đó. Tuy nhiên, Diane đã phải dùng mọi mưu mẹo để nhận được sự giúp đỡ của anh. Về phần Oliver, anh không muốn gì hơn ngoài việc rũ bỏ hình ảnh Diane ra khỏi tâm trí, nhưng tiếc thay hai năm qua anh vẫn không thành công. Lần này, anh quyết tâm tham gia trò chơi của cô và chiến thắng để chứng minh mình đã quên được cô. Nhưng điều hầu tước Haybury cao ngạo không ngờ tới được chính là anh lại đánh mất cả trái tim mình vào trò chơi đó. Cuốn sách là câu chuyện về sự tha thứ và trưởng thành, vị tha trong tình yêu. Oliver và Diane tưởng đã mất nhau từ lâu nhưng ngọn lửa yêu thương đã mang họ lại gần nhau. Hai người đã “đánh cược” cả trái tim vào đối phương và cũng nhờ đó mà tìm được hạnh phúc viên mãn.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/danh-cuoc-voi-tinh-yeu-r0nRZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15780.jpg?v=1&w=200&h=292"}