{"title": "Con gái của Sarah", "content": "Con gái của Sarah Linda Howard Con gái của Sarah Sarah là một cô gái xinh đẹp, quyến rũ với mái tóc vàng bạch kim, là niềm khao khát của biết bao chàng trai. Nhưng cô lại đem lòng yêu đơn phương Rome, một chàng trai cao lớn, hấp dẫn, một người thông minh với tính cách mạnh mẽ, là phó chủ tịch của công ty Spencer - Nyle.Cô đã yêu anh ngay từ lần gặp đầu tiên nhưng đó là một tình yêu im lặng, bởi vì người anh yêu lại chính là Daine, người bạn thân nhất của cô. Giấu riêng mối tình đơn phương trong lòng và lặng lẽ đi chứng kiến hạnh phúc của hai người mà cô yêu thương nhất, Sarah là luôn là người ở bên cạnh gia đình nhỏ của Rome và Daine, chứng kiến hôn lễ của hai người và là mẹ đỡ đầu cho hai cậu nhóc đáng yêu của họ. Tưởng chừng Rome và Daine sẽ có một gia đình hạnh phúc, nhưng rồi một biến cố ập đến, tai nạn ô tô đáng tiếc đã bất ngờ xảy ra, cướp đi vợ và hai con trai của Rome, khiến anh đau khổ tột cùng, anh trở nên lạnh lùng và xa cách với mọi người.Hai năm sau khi vụ tai nạn xảy ra, Sarah đã tới và an ủi, chia sẻ cùng anh nỗi đau. Kể từ đây, tình yêu vô bờ và sự hi sinh thầm lặng của cô đã dường như kéo anh về với thực tại, giúp anh vơi đi quá khứ đau buồn chất ngất, giúp anh tìm lại được ánh sáng vốn đã tắt lụi từ lâu.Và sau một đêm ân ái, anh đã ngỏ lời cầu hôn cô. Lời cầu hôn đến với cô quá đỗi bất ngờ nhưng lại kèm theo một điều kiện nghiệt ngã. Anh không muốn có con. Vì tình yêu mà cô đã dành cho anh quá lâu, nên cô quyết định nhận lời cầu hôn của anh với hi vọng một ngày nào đó tình yêu của cô sẽ làm nên phép màu có thể khiến anh yêu trở lại.Vẫn bị ám ảnh bới nỗi đau trong quá khứ, Rome đã phủ nhận tất cả tình cảm của mình dành cho Sarah. Nhưng khi cô đến bên anh nhẹ nhàng vỗ về, xoa dịu nỗi đau nơi anh, anh mới từ từ nhận ra rằng mình đã yêu cô từ lúc nào. Tuy nhiên, ngay khi anh vẫn chưa sẵn sàng để đối mặt với cái bóng u ám trong quá khứ thì Sarah lại cho anh biết một điều: anh sắp làm cha. Đau đớn của quá khứ như mới còn đây, anh không thể đối mặt với nỗi đau ấy một lần nữa, vì thế khi kết hôn anh đã ra điều kiện với Sarah khi lấy anh sẽ không được phép có con. Nhưng sự ngang ngạnh bướng bỉnh và cương quyết của Sarah khi không nghe theo lời anh đã khiến anh phải chịu đựng một cuộc đấu tranh tâm lý ghê gớm trước khi nhận ra rằng cô đã mang lại cho anh một thiên thần bé bỏng. Và anh có thể yêu một lần nữa.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/con-gai-cua-sarah-rDG5EW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15788.jpg?v=1&w=200&h=292"}