{"title": "Khởi đầu từ cái chết", "content": "Khởi đầu từ cái chết Diana Rowland Khởi đầu từ cái chết Khởi đầu từ cái chết - Angel Crawford là một nhân vật cá biệt và nổi loạn. Cô nghiện bia rượu, các loại thuốc hỗ trợ và thay công việc như thay áo vì tính khí bất thường cùng thái độ làm việc thiếu nghiêm túc. Mẹ Angel mất sớm và cô sống cùng ông bố nghiện ngập bất cần đời. Ngoài ra, Angel còn có cậu bạn trai sống trong ngôi nhà lưu động và sửa ô tô để kiếm sống, cũng là dân nghiện thuốc và cần sa giống như cô.\nSau một đêm phê rượu và thuốc ở quán bar quen thuộc, Angel tỉnh dậy trong bệnh viện với những ký ức máu me ghê rợn về một tai nạn giao thông thảm khốc đã xảy ra với mình vào đêm hôm trước. Tuy vậy, ngoài việc không còn mảnh quần áo nào trên người thì cô lại không hề có một vết xây xước. Báo cáo của bệnh viện cho thấy cô đã bị sốc vì dùng thuốc quá liều. Angel rời khỏi bệnh viện cùng một lá thư sắp xếp công ăn việc làm mà một kẻ nặc danh đã để lại cho cô.\nAngel được thu xếp vào làm việc ở Nhà xác của Viện Kiểm thi của thị trấn. Nhiệm vụ của cô là đánh xe đi thu gom các xác chết bước đầu được xác định là đã qua đời một cách không bình thường, đưa về nhà xác và sau đó phụ mổ cho bác sĩ pháp y phẫu thuật tử thi để tìm ra nguyên nhân cái chết. Trong quá trình làm việc ở nhà xác, Angel dần dần kinh hoàng nhận ra mình là một thây ma khi cô khám phá ra mình thèm muốn và sẵn sàng làm mọi chuyện để có thể đánh chén những bộ não trong những xác chết mà cô phải xử lý. Khi cơn bàng hoàng trôi qua, Angel bắt đầu lên kế hoạch dự trữ thứ đồ ăn mang tính sống còn đối với mình, đồng thời cô cũng nhận ra rằng kẻ nặc danh đã để cô lại trong bệnh viện lúc đầu chính là kẻ phải chịu trách nhiệm đối với việc biến đổi cô thành thây ma.\nThị trấn Tucker Point bắt đầu xuất hiện những xác chết lạ thường, những xác chết mất đầu hoặc bị tổn thương nặng phần đầu. Toàn bộ Viện Kiểm thi cũng như Sở cảnh sát bị đặt vào tình trạng báo động trước khả năng đối đầu với một kẻ giết người hàng loạt. Riêng Angel có những lập luận của riêng mình và cô khẳng định đã xuất hiện một kẻ săn thây ma trong thị trấn. Càng nhiều các vụ án xảy ra, Angel càng dần tiếp cận với sự thật. Cuối cùng, sự thật kinh hoàng và không ngờ nhất đã được phơi bày...\nMời các bạn đón đọc Khởi đầu từ cái chết - Diana Rowland!", "detailLink": "https://waka.vn/khoi-dau-tu-cai-chet-rZwwLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15851.jpg?v=1&w=200&h=292"}