{"title": "Kẻ tình nghi", "content": "Kẻ tình nghi Drusilla Campbell Kẻ tình nghi Kẻ tình nghi (In Doubt) là câu chuyện kể về hành trình tìm kiếm sự thật của cô luật sư trẻ Sophie Giraudo - người vừa mở một Văn phòng Luật mới tại thành phố quê hương mình - San Sebastian, California. Đúng trong khoảng thời gian ấy, bà Thống đốc đáng kính bị bắn trọng thương trong buổi lễ kỷ niệm sinh nhật bà tại công viên thành phố. Điều đáng kinh ngạc hơn cả tội ác chính là nhận dạng của sát thủ, một đứa trẻ vị thành niên có vẻ ngoài ngoan ngoãn tên là Donny. Khao khát muốn tìm hiểu sâu nguyên nhân khiến một người không có tiền sử bạo lực lại phạm tội ác kinh khủng như thế, Sophie tình nguyện nhận cậu bé làm thân chủ của mình. Cô biết, ít nhất việc này sẽ mang lại cho mình một khoản thù lao hậu hĩnh. Nhưng rồi cô nhận ra mình tiếp nhận vụ án này vì cả những động cơ cá nhân. Cô muốn chứng minh với bà mẹ luôn bao bọc mình rằng cô không còn là đứa trẻ tuổi teen không biết sợ hay tự hủy hoại bản thân như cô đã từng, chứng minh cho người chồng cũ rằng cô không phải là kẻ thua cuộc và để chứng minh với chính mình rằng những bi kịch thuở thiếu thời không thể ảnh hưởng đến cô nữa. Trong quá trình chạy đua tìm ra sự thật, Sophie buộc phải thỏa hiệp với quá khứ của mình, chiến đấu vì những gì cô cho là đúng đắn... ngay cả khi điều đó phải mạo hiểm đánh đổi bằng danh tiếng và cả mạng sống của cô.\nMặc dù hành vi phạm tội của Donny là quá rõ ràng, nhưng điều lạ lùng là khi cảnh sát ập đến, cậu cũng không chạy trốn mà chỉ luôn miệng nói “Cháu xin lỗi!” Điều đó như ngầm báo hiệu về những ẩn số đằng sau vụ nổ súng ấy. Sophie tin chắc vào suy đoán của mình và cô lao vào cuộc tìm kiếm với hi vọng sẽ tìm ra được điều bí mật có vai trò giảm nhẹ tội cho Donny.\nCàng dấn sâu vào cuộc sống của Donny, cô càng khám phá được nhiều bí mật khủng khiếp. Cậu có một gia đình không hạnh phúc, một người mẹ lập dị, ích kỷ, sẵn sàng hi sinh người khác vì lợi ích của mình, một người cha bỏ nhà đi và có hạnh phúc riêng. Điều đó đã có tác động không ít tới tính cách của cậu. Và chương trình “Trở thành người đàn ông” mà cậu tham gia có thực sự ảnh hưởng tích cực đến cậu.\nCâu chuyện của Donny cũng gợi Sophie nhớ đến quá khứ của mình, một quá khứ cô luôn muốn lãng quên. Chính vì quá khứ kinh hoàng ấy mà cô muốn bảo vệ Donny Crider.\nBằng lối dẫn truyện cuốn hút, Drusilla Campbell đã đưa người đọc đi từ bất ngờ này sang bất ngờ khác. Bên cạnh đó, lối miêu tả tâm lý nhân vật tinh tế cũng mang đến thành công cho tác phẩm. Kẻ tình nghi cũng mang đến những bài học đáng suy ngẫm về sự cảm thông giữa người với người trong xã hội. Hơn thế nữa, câu chuyện còn đặt ra một vấn đề đáng suy ngẫm về bản chất thật của con người đằng sau vẻ ngoài của họ…\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/ke-tinh-nghi-rpddbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15845.jpg?v=1&w=200&h=292"}