{"title": "Chim ó biển", "content": "Chim ó biển Rafael Sabatini  Chim ó biển Tiểu thuyết Chim Ó biển (The Sea Hawk) là tiểu thuyết đầu tiên của Sabatini viết về đề tài cướp biển, lấy cảm hứng từ cuộc chiến có thật trên Địa Trung Hải giữa cướp biển Hồi giáo ở Bắc Phi (nhất là Algier - ngày nay là thủ đô Algeria - từng có thời được coi là \"ổ cướp biển\") và các quốc gia châu Âu.Câu chuyện xoay quanh Sir Oliver Tresslian, một nhà quý tộc trẻ vùng Cornwall nước Anh có tất cả: tuổi trẻ, sự giàu sang, tiếng tăm và cả trái tim cô láng giềng xinh đẹp Rosamund Godolphin. Điều duy nhất chàng cần là chút kiên nhẫn chờ đến khi Rosamund tròn mười tám tuổi để có thể cưới nàng bất chấp sự phản đối của anh trai cô, Peter Godolphin và Sir John Killigrew, người bảo trợ của hai anh em nhà Godolphin. Song tai họa đã xảy ra vào buổi tối khi Lionel, em trai Oliver, đâm chết Peter Godolphin vì mâu thuẫn tình ái và mang theo một vệt máu chạy từ xác nạn nhân về tới tận nhà chàng. Mọi nghi ngờ dồn lên đầu Sir Oliver, người từ lâu có xích mích với Peter và vừa bị Peter hạ nhục ngay trước khi anh ta bị giết. Rosamund đoạn tuyệt với chàng, còn Sir John đâm đơn kiện lên nữ hoàng, yêu cầu mang Oliver ra trước công lý. Oliver âm thầm chuẩn bị bằng chứng cho thấy chàng vô tội, nhưng vẫn cắn răng chịu đựng sự chỉ trích của người đời, sự căm thù của Rosamund chỉ để che chở cho người em trai mà chàng đã thề với cha sẽ chăm lo bảo vệ. Lo sợ Oliver sẽ làm lộ chuyện, trước ngày phiên xét xử diễn ra, Lionel  thuê lão thuyền trưởng cướp biển Jasper Leigh bắt cóc Oliver mang sang Bắc Phi bán cho người A rập làm nô lệ. Mọi người đều cho rằng chàng sợ tội bỏ trốn. Lionel nghiễm nhiên được thừa kế tước vị, gia sản của anh, còn Oliver bị đặt ra ngoài vòng pháp luật.Trong khi đó, tàu của Jasper Leigh bị người Tây Ban Nha đánh chìm, cả lão và Oliver đều bị bắt và trở thành tù binh chèo galley trên Địa Trung Hải. Oliver tình cờ làm quen Yusuf, cháu trai tổng trấn Algier và trở nên thân thiết với anh ta. Sau khi được giải phòng, Oliver gia nhập hàng ngũ cướp biển Algier.Không lâu sau, Oliver nổi tiếng khắp Địa Trung Hải với biệt danh Sakh el-Bahr (Chim Ó biển). Oliver tìm các bằng chứng chàng đã chuẩn bị trước kia tới cho Rosamund, nhưng Rosamund chẳng thèm để ý đồng thời còn chuẩn bị kết hôn với Lionel.Căm hận, Oliver từ Algier bất ngờ quay về quê nhà, bắt cóc Lionel và Rosamund tới Algier để trả thù và buộc hai người phải đối mặt với sự thật.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/chim-o-bien-rGp8RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15794.jpg?v=1&w=200&h=292"}