{"title": "Không nơi nương tựa", "content": "Không nơi nương tựa Dave Pelzer Không nơi nương tựa Không nơi nương tựa là câu chuyện có thật của chính tác giả, kể về thời thơ ấu bị vùi dập đau thương của mình - một trong những trường hợp hắt hủi và bạo hành trẻ em nghiêm trọng nhất lịch sử bang California, Hoa Kỳ. Em bé Dave Pelzer đã bị chính mẹ ruột bỏ đói và đánh đập tàn nhẫn. Người mẹ luôn bày ra những trò không thể đoán trước được, ác độc và gây nguy hiểm đến tính mạng của cậu. Dave phải học cách đối phó với những ngón đòn của người mẹ ruột của chính mình để sống sót vì bà ta đã không còn coi cậu là con trai của mình, mà chỉ là một tên nô lệ; trong mắt bà ta, Dave không phải là một đứa bé, mà là một \"con vật\".\nChỗ ngủ của Dave là một chiếc cũi nhỏ và cũ kỹ đặt dưới tầng hầm, còn quần áo của cậu thì rách nát và luôn bốc mùi nồng nặc. Cậu chỉ được mẹ quẳng cho những mẫu thức ăn dư thừa, ôi thiu. Thế giới bên ngoài không hay biết gì về những cơn ác mộng có thật của cậu bé đáng thương ấy. Cậu không có bất kỳ ai để nương tựa, chỉ có những giấc mơ dẫn đường cho cậu tiếp tục sống - giấc mơ về một người nào đó quan tâm đến cậu, yêu thương cậu và gọi cậu là con.\nQua mỗi cuộc chống chọi của cậu bé ấy trong bóng tối cay nghiệt, bạn sẽ thấy như bản thân mình cũng cảm nhận được nỗi đau của cậu, an ủi mỗi cô đơn của cậu và cùng cậu tranh đấu cho sự sống còn. Câu chuyện đầy sức thuyết phục này sẽ giúp chúng ta nhận định rõ hơn về bản chất của nạn bạo hành trẻ em, đồng thời biết rằng chúng ta hoàn toàn có khả năng tạo nên một điều gì đó khác biệt để chấm dứt thực trạng đau lòng này.\nKhông nơi nương tựa là câu chuyện thật sự cảm động và thu hút. Câu chuyện của Dave Pelzer không nhằm mục đích nhấn mạnh hoàn cảnh khó khăn, tăm tối trong quá khứ mà nhằm nói lên ý chí cao độ của anh, đó cũng chính là điều đã làm lay động trái tim của tất cả chúng ta. Dave là một minh chứng sống cho việc tất cả chúng ta đều có khả năng làm cho cuộc đời của chính mình tốt đẹp hơn dù có gặp phải những khó khăn, trắc trở thế nào đi nữa.\nMời các bạn đón đọc.", "detailLink": "https://waka.vn/khong-noi-nuong-tua-rawv9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15347.jpg?v=1&w=200&h=292"}