{"title": "9 Tuyệt chiêu tóm kẻ phóng đãng", "content": "9 Tuyệt chiêu tóm kẻ phóng đãng Sarah MacLean  9 Tuyệt chiêu tóm kẻ phóng đãng “9 Tuyệt chiêu tóm kẻ phóng đãng” là tiểu thuyết lãng mạn đầu tay của nhà văn nữ Sarah MacLean. Câu chuyện xoay quanh tiểu thư Calpurnia Hartwell, em gái bá tước Allendale giàu có đầy quyền lực trong giới quý tộc London.Trong Mùa hội đầu tiên của mình, Calpurnia đã phải trốn tránh thực tế phũ phàng dành cho những cô nàng chầu rìa bên lề vũ hội bằng cách giấu mình trong một khu vườn âm u. Chỉ một cuộc tán gẫu vu vơ với một người xa lạ đã cướp đi trái tim cô gái trẻ. Dẫu đã biết đối tượng là hầu tước Ralston lêu lổng trác táng, nhưng khi đã rơi vào lưới tình thì có mấy ai sử dụng lý trí. Callie (tên thân mật của Calpurnia) tiếp tục ôm ấp mối tình câm lặng ròng rã suốt mười năm. Từ vị trí một thiếu nữ ngây thơ được mẹ quấn lên mình những bộ trang phục diêm dúa, Callie dần chìm vào quên lãng trên Hàng Ghế Bà Cô Không Chồng và bình thản chấp nhận những ánh mắt dè bỉu của xã hội thượng lưu London. Kẻ phóng đãng chiếm ngự tâm trí nàng vẫn tiếp tục những chuyến phiêu lưu không có hồi kết của gã, cho đến một hôm…Số phận éo le đã buộc ngài hầu tước lông bông tạm dừng cuộc vui để quay về chăm lo gia đình. Giờ đây anh phải gấp rút tìm cho được một người hướng dẫn xuất sắc để giúp em gái chung nửa dòng máu gia nhập giới quý tộc Anh vốn xem trọng cung cách ứng xử. Với bề dày tai tiếng trong quá khứ, cuộc tìm kiếm của anh tưởng chừng như rơi vào bế tắc. Nhưng rồi tia sáng cuối đường hầm đã hiện ra với anh…Người con gái ấy đã xuất hiện, đột ngột như tia sét giữa trời quang. Đĩnh đạc đứng trong phòng ngủ của anh, Calpurnia Hartwell đồng ý sắm vai người giám hộ cho em gái anh với một điều kiện đủ khiến anh té ngửa. Thoạt nghe có vẻ như ý định của nàng là một sự điên rồ, nhưng dưới ngòi bút hoa mĩ của Sarah MacLean hành trình khám phá thế giới bao la của Callie đã diễn ra hết sức li kì. Dần dà Callie phát hiện một con người mới thay thế Callie nhàm chán điềm đạm luôn chịu sự sắp đặt của người khác. Đoạn kết của cả quá trình tìm lại chính mình ấy mang đến một phần thưởng vượt ngoài sức tưởng tượng. Tình yêu của Callie dẫn dắt người đọc trải qua rất nhiều cung bậc cảm xúc, từ thương cảm xót xa đến hồi hộp lo lắng và cuối cùng là hạnh phúc vỡ òa. Chín-nhiệm-vụ-gần-như-bất-khả-thi đã trở thành chín nấc thang đưa Callie đến với tình yêu mười năm của nàng.\nMời các bạn cùng đón đọc!", "detailLink": "https://waka.vn/9-tuyet-chieu-tom-ke-phong-dang-reZZeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15840.jpg?v=1&w=200&h=292"}