{"title": "Nếu không đẻ được, anh có bỏ em không?", "content": "Nếu không đẻ được, anh có bỏ em không? D.R Nếu không đẻ được, anh có bỏ em không? Cập nhật mới nhất ngày 20/11/2016: Chương cuối: Hạnh phúc ngập tràn\n“Nếu không đẻ được, anh có bỏ em không” là câu chuyện có thật về đề tài hiếm muộn, đang gây sốt cộng đồng mạng. Câu chuyện đầy nước mắt này kể về cuộc đời của bà mẹ tên Dung trong những ngày tháng mong con, cầu con, cắn răng chữa đủ thứ thuốc vì con nhưng vẫn HIẾM MUỘN.\nNếu không đẻ được, anh có bỏ em không? của tác giả D.R mở đầu với hoàn cảnh gia đình éo le của Dung - một cô gái lớn lên trong gia đình thiếu thốn tình thương của cha, sống dưới sự bao bọc của mẹ và bà ngoại. Những tưởng cuộc sống cứ thế yên bình diễn ra, nhưng cái ngày mẹ lao vào cuộc tình với một gã trai trẻ đã giáng cho Dung một cú sốc nặng. Chính từ lúc này, Dung bắt đầu nổi loạn, điên cuồng, mất phương hướng trong cuộc sống và đã bỏ học khi mới 17 tuổi, rồi bỏ nhà ra đi… Trong những tháng ngày lưu lạc, cô gặp được Thái - mối tình đầu của mình, cũng là người đã giúp đỡ Dung lúc cô khó khăn, tuyệt vọng nhất… Những bồng bột tuổi trẻ đã xô đẩy cuộc đời cô, không cho Dung một cuộc sống như mong đợi… Cuối cùng, sau nhiều năm không thể quên đi vết thương lòng trong quá khứ, cô lại gặp Vinh – người chồng của mình…\nLà tình thân, tình bạn hay tình yêu đã giúp Dung cố gắng sống, cố gắng vượt qua quá khứ nhiều lỗi lầm đi đến hạnh phúc?\nĐây là câu chuyện hot nhất cộng đồng mạng thời gian qua với hơn 10 triệu lượt đọc trên diễn đàn dành cho các chị em phụ nữ. Hiện tại, câu chuyện đang được phát hành Ebook độc quyền trên Waka. Các chương truyện mới sẽ được độc quyền cập nhật thường xuyên trên Waka vào thứ 2 hàng tuần.\nMời các bạn cùng đọc truyện Nếu Không Đẻ Được, Anh Có Bỏ Em Không? của nữ tác giả D.R trên Waka nhé!", "detailLink": "https://waka.vn/neu-khong-de-duoc-anh-co-bo-em-khong-rqd1bW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14565.jpg?v=4&w=200&h=292"}