{"title": "Trăng du đãng", "content": "Trăng du đãng Shoko Tendo Trăng du đãng Trăng Du Đãng là hồi ký về cuộc đời có thật, đầy bi kịch của nhân vật Shoko Tendo, cũng chính là tác giả cuốn sách.\nShoko Tendo là con gái một gangster Nhật. Từ một cô bé yếu đuối quen sống trong vòng tay yêu thương che chở của mẹ, thích làm bạn với chó, mèo, cá vàng, hoa anh đào... Cô nhanh chóng trở thành tội phạm tuổi vị thành niên khi mới 12 tuổi và mắc vào ma túy, tình dục rồi dính líu với hàng loạt những người đàn ông đã lập gia đình.\nCó kẻ đầu độc cô bằng thuốc phiện, ma túy với mục đích khiến cô trở thành nô lệ tình dục. Có kẻ gặp vấn đề về thần kinh, sau khi đánh đập cô đến máu hộc ra và kẹt tại khoang cổ khiến cô không thở được lại ôm ấp, xin lỗi như một đứa trẻ vừa phạm lỗi với mẹ. Có kẻ bao bọc che chở cho cô nhưng rốt cuộc, cô cũng chỉ là nhân tình của những người đàn ông đó. Cho đến một ngày, bố mẹ Shoko đều chết, cô cố gắng để quay lại cuộc sống bình thường - khi gặp một người đàn ông - một tay anh chị yakuza làm việc nghiêm túc để hướng tới một cuộc sống tự chủ. Shoko thức tỉnh và xây dựng cuộc đời mới với người đàn ông này.\n“Cuốn sách được ca ngợi với những đánh giá nghiêm khắc và trân trọng nhất, Tendo bị những người đàn ông xăm mình đánh đập và chửi mắng, những người thường xuyên tới viếng thăm gia đình cô. Đáp lại, cô gia nhập một băng đảng, hút ma túy và trở thành người tình của một tên gangster. Nhưng cô đã kịp thay đổi cuộc sống trước khi bị đánh đập và sốc ma túy đến chết.” - Recuters \n“Tendo? Như một phần của xã hội Nhật Bản, mà phần lớn “đồng bào” của cô không còn tồn tại nữa. Câu chuyện của cô? Như tạo nên tia sáng cho một góc tối tăm, một góc nhỏ chưa từng được tìm hiểu của xã hội Nhật Bản”. - The Guardian\n“Những xúc cảm phức tạp và chân thành, cuốn sách đáng để đọc cho những ai muốn tìm hiểu kỹ hơn và muốn có hiểu biết cá nhân mình về một phần xã hội Nhật Bản” - Publishers Weekly", "detailLink": "https://waka.vn/trang-du-dang-rXloXW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14685.jpg?v=2&w=200&h=292"}