{"title": "Ngày viết mỗi ngày", "content": "Ngày viết mỗi ngày Lê Minh Quốc Ngày viết mỗi ngày \"Nếu đưa vào danh mục những nam nhà thơ đam mê và sống chết với cây bút của mình, yêu thơ đến độ có thể ngồi hàng giờ để bàn bạc các vấn đề của thơ ca, viết và viết như thể không cắm bút là... chết, thì đó là nhà thơ Lê Minh Quốc.Giữa Sài Gòn phồn hoa đô hội hay những lần đi công tác ở Thủ đô Hà Nội, giữa cái bận bịu, ồn ã của phố phường, tôi vẫn thấy anh cố gắng tìm cho mình một góc nhỏ để ngồi nhâm nhi li cà phê, đọc, sáng tác, ghi chép một điều gì đó anh vừa nhìn thấy, nghe thấy, cảm nhận thấy như sợ nếu không cắm bút ngay lúc đó, dòng cảm xúc sẽ vụt tan biến. Đó cũng là một trong những lý do Lê Minh Quốc năm nào cũng ra sách, những cuốn sách dày dặn, in đẹp cứ đầy lên trong tủ sách cá nhân của riêng anh...Sài Gòn thoắt nắng, thoắt mưa, những con đường mát mẻ dưới bóng cây cổ thụ khiến cho lòng người đầy cảm xúc. Gặp nhà thơ Lê Minh Quốc trong cái vội vàng của công sở, của dòng người tấp nập trên các ngả đường, dừng chân trong một góc quán quen thuộc đầy bóng mỹ nhân của Sài thành buổi sáng mát mẻ, bỗng thấy cuộc đời nhẹ bẫng.Tôi hiểu vì sao, đối với nhà thơ Lê Minh Quốc, chẳng có điều gì cần phải vội. Anh nói nhanh, tư duy nhanh, bắt nhịp với những vấn đề của thời cuộc nhanh, nhưng đằng sau tất cả đó, anh lại là một người sống chậm.Nhà thơ Lê Minh Quốc, theo như nhận xét của nhiều bè bạn, anh không những sống kỹ với cuộc đời, với chính mình trong từng chặng đường, trong từng năm tháng mà còn sống kỹ trong từng ngày, từng giờ. Và nhìn vào đời sống của Lê Minh Quốc, người đọc còn thấy đời sống đã chắt lọc của quá khứ, đời sống bộn bề của hiện tại và một đời sống với khát khao thanh lọc chính mình. Ngày Viết Mỗi Ngày của anh là một trong những quyển sách như thế.\"(Nhà thơ Trần Hoàng Thiên Kim)\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ngay-viet-moi-ngay-rXl9DW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14541.jpg?v=1&w=200&h=292"}