{"title": "Con đường cách mạng", "content": "Con đường cách mạng Richard Yates Con đường cách mạng Con đường cách mạng của Richard Yates là cuốn tiểu thuyết là một trong những khúc ca bi tráng nhất về sự cô độc của con người trong lịch sử văn học nhân loại. Năm 2005, tiểu thuyết được tạp chí Time bình chọn là một trong 100 cuốn sách viết bằng tiếng Anh kinh điển nhất từ năm 1923 đến nay. Tác phẩm đã được đạo diễn Sam Mendes khởi dựng thành phim và đạt nhiều thành công vang dội.\nCuốn tiểu thuyết lấy bối cảnh là khu đồi Cách Mạng, nơi đại lộ Cách Mạng chạy băng qua. Câu chuyện chỉ xoay quanh cuộc sống của bộ ba gia đình Frank - April Wheeler, Milly Campbell - Shep Campbell và gia đình bà Givings. Không ồn ào, mạnh mẽ, không tấp nập nhộn nhịp mà lặng lẽ, chậm chạp, thậm chí cô tịch và hoang lạnh. Sự im lặng trong tâm thức của con người dẫn đến những nghi ngờ, những cô đơn và vô vọng khủng khiếp. Nó bào mòn con người, nhấn con người chầm chậm chìm vào đầm lầy của sự cô độc. Con đường cách mạng đã xoáy sâu vào tâm thức nước Mỹ, phơi bày một cuộc sống ngầm với những cú vặn mình khốc liệt bên dưới vỏ bọc là sự tẻ nhạt, nhàm chán và vô vị ở ngoại ô vùng Connecticut.\nKhông bạo lực, không tình dục, không kinh dị, Con đường cách mạng vẫn khiến người ta phải giật mình thảng thốt rồi lặng lẽ chìm vào những suy tư về giá trị của cuộc sống này. Cuốn tiểu thuyết như một bài hát thầm thì bên tai người đọc về khúc bi ca về sự đổ vỡ và cô độc của con người.\nRichard Yates (1926 - 1992) được coi là người đã chép lại hoàn hảo biên niên ký về đời sống sâu sắc và vô cùng phức tạp của nước Mỹ giữa thế kỷ 20 trong những tác phẩm kinh điển của mình. Con đường cách mạng - cuốn tiểu thuyết đầu tay của ông ngay lập tức giật giải sách Quốc gia (The National Book Award). Những tác phẩm tiếp theo như Lễ diễu hành phục sinh, Sự chở che đặc biệt liên tục gây ra chấn động bởi những khúc bi ca về sự cô độc của con người đã vạch trúng tâm thức của thời đại, phản ánh một cách khốc liệt đời sống hiện thực Mỹ.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/con-duong-cach-mang-raw8DW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14691.jpg?v=2&w=200&h=292"}