{"title": "Độc hành - Những khám phá giá trị và kỳ lạ trên con đường tơ lụa", "content": "Độc hành - Những khám phá giá trị và kỳ lạ trên con đường tơ lụa Nguyễn Hoàng Bảo Độc hành - Những khám phá giá trị và kỳ lạ trên con đường tơ lụa Bạn đã từng thấy đâu đó hình ảnh đoàn người cùng lạc đà thồ những kiện hàng nhẫn nại vượt biển cát mênh mông được thể hiện qua thơ, tranh ảnh, những câu chuyện thần thoại, những vở diễn trên sân khấu hay kịch bản điện ảnh chưa? Đó chính là sự biểu trưng hoàn hảo cho con đường huyền thoại xa xưa. Sau hai tháng dọc theo Con đường tơ lụa, tôi đã có những trải nghiệm đáng nhớ trong đời. Từ Kuwait, Iran của \"vùng đất lửa\" Trung Đông đến những đất nước gần như biệt lập ở Trung Á như Turkmenistan, Uzbekistan, Kyrgyzstan, Tajikistan, và hàng loạt các điểm đến xa xôi mà đoàn thương nhân năm xưa đã phải trải qua với biết bao nhiêu câu chuyện huyền bí, ly kỳ. Quyển sách ra đời sau chuyến đi mười tháng, trong đó có bốn tháng tác giả phải miệt mài vẫy bút để lưu lại những kỷ niệm tuyệt vời trong hành trình qua Trung Đông và khắp các nẻo đường Trung Á.Quyển sách không viết theo kiểu tư liệu nghiên cứu lịch sử mà là quyển sách về du ký. Hành trình của chuyến đi sẽ được đúc kết thành những câu chuyện thông qua cảm xúc, nhận định về các vùng đất nằm trên vành đai Con đường tơ lụa. Nếu các bạn chưa có dịp đặt chân trên Con đường tơ lụa, hãy tìm một điểm tựa và cùng tôi phiêu lưu qua những trang sách này. Ở đó, có những câu chuyện trải nghiệm về cuộc sống con người, về vùng đất qua nhiều đổi thay từ những thăng trầm của lịch sử và trên hết là những thử thách của bản thân trong suốt hành trình khám phá đơn độc. Những câu chuyện du ký của một lữ khách Việt đi tìm dấu vết lạc đà trên Con đường tơ lụa lẫy lừng trong quá khứ.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/doc-hanh-nhung-kham-pha-gia-tri-va-ky-la-tren-con-duong-to-lua-rqd50W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14465.jpg?v=1&w=200&h=292"}