{"title": "Nghề làm vợ", "content": "Nghề làm vợ Evelyn Rose Nghề làm vợ Nghề làm vợ là câu chuyện mang đề tài nóng hổi xoay quanh mâu thuẫn trong cuộc sống gia đình đang gây sốt cộng đồng mạng. Người ta nói, phụ nữ hơn nhau ở tấm chồng, lấy một người chồng giàu, yêu thương vợ mà vô tâm cũng không bằng một người chồng nghèo biết quan tâm, san sẻ mọi việc với vợ.\nĐó là điều mà Linh – nữ nhân vật chính trong câu chuyện đã đúc rút ra được sau nhiều năm tháng ở bên người chồng thích “vác tù và hàng tổng” của mình. Cha mẹ ly hôn, chị em Linh như những con chim lạc bầy bơ vơ. Linh chỉ có thể lựa chọn nghỉ học, lên thành phố bươn chải, kiếm sống để gửi tiền về quê cho ba nuôi bầy em nhỏ ăn học. Sóng gió thành thị đã đẩy cô hết từ tay người đàn ông này tới tay người đàn ông khác, những gã Sở Khanh, một gã trai có vợ, một người đàn ông đầy lòng thành kính với Thiên Chúa, một người đàn ông ham chơi đến máu mủ của mình cũng chẳng cần,… Linh như cánh bèo trôi dạt, bị cuộc sống vùi dập, cứ mỗi lần cô quyết định mở lòng mình ra là lại một lần nhận lấy vết thương lòng.\nNgười mà cô chọn làm chồng là người đàn ông yêu thương cô hết mực, thương con hết mực, nhưng cũng là người đàn ông vô tâm hết mực. Những tưởng hôn nhân là bến bờ hạnh phúc, nhưng với cuộc đời Linh, sóng gió vẫn chưa bao giờ dừng.\n\"- Mẹ kiếp... đi làm về mệt mà không cho ai ngủ là sao? Mẹ con mày chẳng biết thương tao gì cả.\n- Anh điên gì vậy hả? Từ từ con nó nín, anh không lo con bì gị sao mà hễ ra là chửi này nọ? Nó bệnh hay bị gì cũng một tay tôi chăm, anh có chăm đâu mà nói.\n- Ừ, đúng rồi, tao đâu có chăm, có mỗi mình mày thôi. Mày coi đi, mày chăm con ra sao mà nó bệnh hoài, mày xem lại tư cách làm mẹ của mày xem?\n- Ừ tôi tệ, tôi không biết nuôi con được chưa?\n- Tao cưng chiều mẹ con mày quá rồi nên giờ mới như thế. - Thành gào lên.\"\nĐây là câu chuyện mang đề tài cực hot mà nhiều chị em phụ nữ quan tâm. Làm vợ là bản năng, nhưng từ khi nào người phụ nữ phải đối mặt với nó như một nghề nghiệp. Người ta nói, hãy LÀ VỢ, đừng LÀM VỢ.\nHiện tại, câu chuyện đang được phát hành Ebook độc quyền trên Waka.\nMời các bạn cùng đọc truyện Nghề Làm Vợ của nữ tác giả Evelyn Rose trên Waka nhé!", "detailLink": "https://waka.vn/nghe-lam-vo-rw8pLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14748.jpg?v=1&w=200&h=292"}