{"title": "Thành thời gian - Tập 2", "content": "Thành thời gian - Tập 2 Giảo Giảo Thành thời gian - Tập 2 Thành thời gian cuốn tiểu thuyết viết về tuổi trẻ, viết cho tuổi trẻ. Hứa Chân, một cô gái mạnh mẽ, tràn đầy nghị lực, hai mốt tuổi, cô mất đi người cha thân yêu nhất cuộc đời. Lúc này, mẹ cô - nữ đạo diễn quyền lực nhất giới giải trí xuất hiện trong cuộc sống của cô. Một Lâm Tấn Tu, \"oan gia\" của Hứa Chân suốt nhiều năm trời, ân ân oán oán không kể xiết. Một Cố Trì Quân \"ảnh đế\" tài năng, tướng mạo phi phàm. Một Thẩm Khâm Ngôn như ngôi sao mới mọc, tương lai đầy hứa hẹn.\nỞ tập 1, mỗi lần vấp ngã là một lần khôn ra, Hứa Chân bắt đầu gặp lại mẹ cô sau bao nhiêu năm xa cách, cũng lúc này, cô gặp Cố Trì Quân, thần tượng của cô. Dần dần, giữa cô và Cố Trì Quân nảy sinh tình yêu. Mẹ cô kịch liệt phản đối. Hứa Chân băn khoăn giữa những lựa chọn, vì thẳm sâu trong trái tim cô vẫn thầm yêu Lâm Tấn Tu suốt nhiều năm trời.\nSang tới tập 2, chưa từng hứa hẹn, chưa từng thất hứa, sau những băn khoăn, dằn vặt và cả những thử thách nghiệt ngã trong cuộc sống, cảm động trước tấm chân tình và cảm giác an toàn khi ở bên Cố Trì Quân, cô đã quyết định sẽ ở bên anh. Nhưng trớ trêu thay, Lâm Tấn Tu quyết gây khó dễ với hai người, Hứa Chân trốn chạy bằng cách bỏ đi du lịch. Cô bị cảnh sát tạm giam vì gây tai nạn giao thông. Lâm Tấn Tu đã tìm được cô, bảo lãnh và đưa cô trở về. Về lại, Hứa Chân mới phát hiện sự thực mà cô nghi oan cho mẹ mình bấy lâu nay. Đó là tuổi trẻ mẹ cô lầm lỡ, cha cô vốn không phải cha ruột, ông chỉ nhận nuôi Hứa Chân giúp mẹ cô, để đứa trẻ có danh phận. Vì sợ mẹ cô đòi lại con mà ông phải đem cô đi nghiên cứu khoa học khắp nơi, nhưng thực ra là cuộc chạy trốn không cho mẹ ruột cô nhận con. Và lúc này, Cố Trì Quân cũng đã quay lại. Hứa Chân nhận ra tình cảm của mình, nhận ra tầm quan trọng của Cố Trì Quân cũng như mẹ trong trái tim cô.\nKết thúc truyện lắng đọng, đầy xúc động và dư âm trong lòng người đọc.", "detailLink": "https://waka.vn/thanh-thoi-gian-tap-2-rr8KDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14142.jpg?v=2&w=200&h=292"}