{"title": "Thiên linh cái", "content": "Thiên linh cái Trương Thanh Thùy Thiên linh cái Thiên Linh cái của là một loại bùa ngải, mà ở một giai đoạn, đã có những con người vin vào sự mê muội của những người quanh mình để đồn thổi về quyền năng, hòng lợi dụng họ để cống nạp từ tiền tài, vật chất, đến sự kiêng dè, kính nể. Trong truyện Thiên Linh Cái, Hai Tưng là nhân vật có thật, đã bị xử tử vì tội giết người trong quá trình luyện Thiên Linh cái. Tác giả Trương Thanh Thùy đã kể lại câu chuyện này bằng văn học, để nghiệm về cuộc đời, khi con người ở cùng cực của sự đau khổ, hoặc đẩy mình vào tận cùng ngõ tối của lòng tham, họ khiến mình si mê, ngu muội và tự huyễn hoặc mình bởi những thứ siêu linh không thật.\nCâu chuyện có những tình tiết đáng sợ đến ám ảnh, rùng mình, nhưng sự thật tàn độc của những kẻ luyện Thiên Linh cái là như thế, mà con người vì hai chữ dị đoan chỉ nhìn bề ngoài rồi tin, rồi chạy theo một cách không suy nghĩ, để đem đến đau khổ cho người thân của mình và cả cho chính bản thân mình.\nKhông cần hô hào chống lại mê tín dị đoan, tác giả dùng thuật tả của văn mình để phơi bày ra một sự thật phũ phàng và những hệ lụy đáng tiếc mà những ai đã, đang và sẽ phải chịu đựng khi để tâm hồn mình chạy theo những mong cầu không có thật. Điều đáng nói ở tác phẩm này, tuy độc giả khó tìm thấy tính nhân văn trong một câu chuyện toàn máu và ám ảnh, nhưng sự thật là tác giả đã nhân văn với cả nhân vật Hai Tưng của mình. Cho hắn một lý do để phạm tội, dẫu cho ngày phải đền trả lại. Thiên Linh cái hoàn toàn không có nhân vật “phản diện” hay “chính diện” mà chỉ là câu chuyện đấu tranh giữa tốt - xấu trong tự mỗi con người và nếu sa vào sai lầm thì do chính bản thân họ đã cùng với hoàn cảnh khiến sự yếu đuối của mình đưa mình đi. Đằng sau mỗi con người là một cuộc đời, một câu chuyện không chắc ai cũng biết, nên, đừng vội vàng lên tiếng đả kích ai, khi bản thân chúng ta chưa bao giờ hoàn hảo.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/thien-linh-cai-rADVZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14427.jpg?v=1&w=200&h=292"}