{"title": "Anh vẫn ở đây", "content": "Anh vẫn ở đây Hồng Linh Anh vẫn ở đây Đình, một cô gái độc lập, chịu đựng cô đơn, nuôi dưỡng niềm đam mê của riêng mình, tin rằng con người cô được hoàn thiện bởi những người đã đi qua cuộc đời. Đình luôn tìm kiếm một hiện diện khác để đồng hành với sự tồn tại đơn lẻ của mình. Cô chờ đợi một người sẽ đến và ở lại, chia sẻ và cùng cô đi đến cuối cuộc đời. Nhưng cô rất mâu thuẫn, bởi vì bản thân không cho những người đến với mình một cơ hội, không tin rằng họ là người mình vốn chờ đợi, sợ lãng phí thời gian với họ trong khi tình yêu đích thực của cô vẫn ở đâu đó ngoài kia. Cô không muốn yêu thêm nhiều người vì lo lắng tình cảm của mình sẽ hư hao dần đi sau mỗi lần yêu. Cô chỉ vun vén tình cảm đó cho một người cuối cùng mà thôi.\nTình cờ Hoàng đến, mang theo những bí mật và vẻ tự tin bề ngoài. Nhưng cô không tin vào sự xuất hiện này của anh, cô không thấy ở anh có gì đặc biệt. Họ gặp gỡ vào nhiều lần sau, anh chủ động tạo ra cơ hội, anh tiếp cận cô, nhận ra đằng sau sự hoàn hảo của cô là một câu chuyện dài, một quá khứ có những vết nứt. Đó là một quá trình để rút ngắn khoảng cách. Không phải là quá trình để anh chinh phục cô, mà là quá trình để cô nhận ra sự hiện diện của anh là đặc biệt và duy nhất, để cô tin tưởng mà kể cho anh câu chuyện của đời mình.\nQuá khứ của cô là một người đã để lại bài học đau đớn về tình yêu, người rời bỏ cô để đến với một thành phố khác, người được cô gọi là mối tình đầu. Và người thứ hai đã dạy cho cô bài học chân thành về cuộc sống, nhưng cũng rời bỏ cô đi sang một thế giới khác - người thầy của cô. Một người làm ảnh hưởng đến cô bằng tư tưởng và quan niệm sống của anh. Một người đã khuất, người mà cô tin là sự hiện diện của anh ấy vẫn luôn ở đâu đó trong con người cô, trong tất cả những con người mà anh ấy đã gặp, trong cả quá khứ lẫn hiện tại.Hai người đàn ông đã hoàn thiện con người cô, con người đang ngồi trước mặt Hoàng ngày hôm nay.Cô kể cho Hoàng nghe về họ, cô đã mở lòng với anh. Không còn thế giới của anh, không còn thế giới của cô, cùng với nhau họ tạo ra một thế giới riêng. Đến lúc cô tin vào tình cảm trong lòng mình, tin rằng anh là sự hiện diện mà mình luôn chờ đợi, thì anh lại nói rằng anh không chắc mình có thể ở lại mãi mãi. Anh chỉ xin cô hãy trân trọng hiện tại.\nWaka trân trọng giới thiệu Anh Vẫn Ở Đây - Hồng Linh.", "detailLink": "https://waka.vn/anh-van-o-day-rp1vAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14045.jpg?v=2&w=200&h=292"}