{"title": "Viết về nước Mỹ: Hoa ve chai trên đất Mỹ - Phần 1", "content": "Viết về nước Mỹ: Hoa ve chai trên đất Mỹ - Phần 1 Nhiều tác giả Viết về nước Mỹ: Hoa ve chai trên đất Mỹ - Phần 1 Tóm tắt sách Viết Về Nước Mỹ: Hoa ve chai trên đất Mỹ:\nHọ là người Việt Nam. Sống trên đất Mỹ.\nHọ đã ở đó bao lâu rồi? Điều đó chẳng quan trọng.\nTa chỉ muốn biết: Họ nghĩ gì về nước Mỹ, xứ sở họ đang sống? Họ nghĩ gì về quê hương, nơi họ luôn hướng về?\nBao nỗi lòng chất chứa trong khối óc và trái tim của những người con xa xứ, những trải nghiệm đau thương, những nỗi đau tê tái, kẻ ở lại - người ra đi trong nước mắt, giấc mộng đoàn tụ với gia đình, niềm vui thành công nơi đất khách quê người khắc nghiệt... Tất cả, đều đong đầy, thấm đẫm trên từng trang sách của trong bộ Viết Về Nước Mỹ.\nTa sẽ thấy ở họ - những đồng bào ruột thịt của chúng ta - sống những chuỗi ngày mệt óc lẫn lao lực để kiếm tiền, với mong muốn nhỏ nhoi đánh đổi nó để lấy một bữa cơm hạnh phúc giản đơn trong cuộc sống.\nTa sẽ cảm nhận được rằng cái lạnh của tiết trời thật ra chẳng thấm thía gì so với cái lạnh trong tâm hồn người ra đi. Nó bén như một con dao sắc ngày ngày cứa lấy trái tim họ.\nLuôn có một cái gì đó nghẹn ngào dâng lên nơi sóng mũi khi chứng kiến những Việt Kiều con vui mừng nhảy cỡn la lên: \"Thoát khỏi Việt Nam rồi! Thoát Việt Nam rồi!\" Còn có thể mong đợi gì lúc chúng lớn lên, học hành thành tài rồi về giúp đỡ quê hương đất nước?\nVà chua chát thay khi có một thứ Tiếng Việt lai căng như thế này: \"Anh chỉ báo cáo chậm một ngày là tôi do something rồi. Nhưng mà OK. Anyway tôi cho anh một cái chance. OK để anh try. OK cho next time. Ok?\"\nNhưng, những khía cạnh trong đời sống trên đất Mỹ đâu chỉ có thế. Cái tình người Mỹ còn dạy cho họ những bài học quý giá, thậm chí cưu mang bao cuộc đời dang dở của những kẻ tha phương. Để khi nhắc lại về người Boss cũ, về cậu bé da đen ở quán kem, hay về chính đất nước tự do này, họ lại thầm cảm ơn và tự hào khôn xiết.\nVà còn đây, tản mản trên từng trang viết là những câu chuyện thật lạ của tuổi 50 du học trên đất Mỹ, của \"văn hóa\" thương con kiểu Việt Nam, hay cái ngồ ngộ khi người Mỹ thương quý chó đến nỗi nhiều buổi sáng đi dạo gặp người Mỹ quen, họ không chào mình trước mà rất vui vẻ tự nhiên: \"Good mornning, Minie!\" (lưu ý: Minie là tên một \"em\" chó!)\nVậy thì, tìm đâu thấy những nghĩ suy của đồng bào ta trong bao tháng năm sống xa quê nhà? Những câu chuyện trong bộ sách Viết Về Nước Mỹ chính là chìa khóa để mở ra câu hỏi đầy hóc búa đó.\nMời các bạn đón đọc sách Viết Về Nước Mỹ: Hoa ve chai trên đất Mỹ - Phần 1.", "detailLink": "https://waka.vn/viet-ve-nuoc-my-hoa-ve-chai-tren-dat-my-phan-1-rn9ZgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7353.jpg?v=3&w=200&h=292"}