{"title": "Độc thoại hai mươi", "content": "Độc thoại hai mươi Mạc Thụy Độc thoại hai mươi Mô tả sách Độc Thoại Hai Mươi\nĐộc thoại hai mươi là cuốn sách ghi lại hành trình của những xê dịch. Xê dịch từ những miền đất chàng trai trẻ đó đã đi qua; xê dịch những cảm xúc trong tâm hồn giữa buồn, vui, hờ hững, nuối tiếc, cả những cảm xúc không gọi thành tên; xê dịch để cảm nhận và xê dịch để chiêm nghiệm. Đọc những con chữ của Mạc Thụy, người đọc như được buông mình giữa những hối hả của cuộc sống hàng ngày. Đôi khi người ta bắt gặp chính mình, nỗi niềm đó, cảm xúc đó, tâm trạng đó dưới những dòng ghi chép tản mạn của chàng trai trẻ. Những thứ vu vơ rất thật, những nỗi buồn chênh vênh của một thời tuổi trẻ, những hoài niệm về chuyện cũ đã qua, và cả những yêu thương ấm áp của mối tình đầu.\nTrên những chuyến đi rong ruổi, đôi khi tác giả dừng lại ở những bến bờ mang tên “Độc thoại”. Khi ấy, anh nhìn vào lòng mình, soi vào bóng mình và nhấm nháp những tâm tình hồ như bất tận của mình. Để một lần nữa nhìn lại đời sống, anh nhìn lại những hành trình đã qua, “là bản ngã tự vấn tự đáp, như một tiếng kêu”.\nĐi nhiều rồi, lãng du nhiều rồi, độc thoại cũng nhiều rồi, lắm lúc anh lại ngồi nhắc những chuyện xưa cũ, những kỉ niệm về những người ta yêu thương. Chẳng hạn trong lúc viết về Ghen, anh cho rằng: “Trong tình yêu, người ta ghen vì không muốn chia sẻ tình yêu của mình với ai khác. Cũng dễ hiểu thôi, một nửa của người ta mà, đâu phải muốn đụng thì đụng, muốn tranh lấy thì tranh lấy. Nhưng rồi, ghen thái quá, thì ghen lại thành ham muốn chiếm hữu cực đoan. Ghen có chừng có mực là nêm nếm gia vị cho tình yêu thêm thắm nồng. Trong đời sống, người ta ghen với nhau vì cuộc đua tranh giữa người với người. Một tí ghen làm động lực để ta chạy nhanh hơn. Quá nhiều sự ghen làm ta mù quáng. Rồi sau ta còn gì ngoài đánh mất. Tình người. Tình cảm. Nhân tâm”.\nỞ đó, những con chữ trở thành “một mối trắc ẩn kể lể chuyện xưa, chuyện nay”, chuyện ba, chuyện má, chuyện một mối tình đầu vụng dại thưở nào hoặc có khi, chỉ là một quán cà phê vô danh đã từng ghé chân…\nMạc Thụy đã rong ruổi ngồi sắp lại tất cả những điều đó trong 58 bài viết của cuốn sách này.\nKhép lại tập sách, ở phần Còn tuổi nào cho em? tác giả chia sẻ: “Tôi tin chắc rằng cuộc đời ai cũng đẹp cả. vì bản thân mỗi người chúng ta là một tác phẩm nghệ thuật của đời sống”.\nWaka trân trọng giới thiệu đến bạn cuốn sách Độc Thoại Hai Mươi!\n ", "detailLink": "https://waka.vn/doc-thoai-hai-muoi-r9NA1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11629.jpg?v=2&w=200&h=292"}