{"title": "Tuổi thanh xuân của tôi", "content": "Tuổi thanh xuân của tôi Nhiều tác giả Tuổi thanh xuân của tôi Tuổi thanh xuân của tôi là tập truyện ngắn gồm 19 tác phẩm được chọn lọc từ hơn 1000 tác phẩm tham gia cuộc thi “Viết từ trái tim” với chủ đề thứ hai có tên “Tuổi thanh xuân của tôi” do Waka.vn tổ chức.\nNhững nhân vật xuất hiện trong Tuổi thanh xuân của tôi đều có một điểm chung đó là tuổi đời của họ còn rất trẻ. Họ đang đứng trước ngưỡng cửa đầu tiên của cuộc đời, buộc phải đưa ra nhiều lựa chọn, buộc phải va vấp với những cơn sóng đời đầu tiên. Họ có sức trẻ, ước mơ, hoài bão. Họ có nhiệt huyết, sự liều lĩnh, lòng can đảm. Họ dám nghĩ, dám tin và dám làm. Họ còn trẻ và họ có quyền được va vấp, được phạm sai lầm. Tất cả những sai lầm ấy rồi sẽ trở thành bài học quý giá để họ mang theo làm hành trang đi đến hết cuộc đời. Đối với nhiều người, tuổi thanh xuân còn là quãng thời gian chứa đựng muôn vàn nuối tiếc, muôn vàn dấu ấn. Có những nỗi đau in hằn trong trái tim họ từ thuở thanh xuân vẫn còn âm ỉ mãi cùng năm tháng. Cuốn sách này như một món quà để dành tặng cho tuổi thanh xuân tươi đẹp của mỗi chúng ta, quãng thời gian chỉ đến một lần trong đời nhưng vô cùng đáng nhớ.\n\"Tuổi thanh xuân là độ tuổi đầy nhiệt huyết và đam mê. Người ta sẽ vấp ngã và đứng lên mạnh mẽ. Người ta sẽ yêu nhiều hơn và suy nghĩ ít hơn. Người ta sẽ từ bỏ mọi thứ để sống trọn từng khoảnh khắc quý giá.\nTuổi thanh xuân đầy khát khao cháy bỏng: chí ít cũng phải cháy sáng một lần trước khi tàn lụi.\nNếu coi cuộc đời là một bản nhạc, thì tuổi thanh xuân chính là phần điệp khúc. Phần điệp khúc với những nốt trong trẻo, rực rỡ, tươi nguyên, đọng trong lòng người như những giọt cuối cà phê đọng trong đáy cốc, mãi chưa tan. Có người đã hát lên giai điệu tuổi trẻ hồn nhiên, sôi nổi. Có người ru tuổi trẻ với những mảng màu u tối, xám và lặng đi, như lòng người.\"", "detailLink": "https://waka.vn/tuoi-thanh-xuan-cua-toi-r5427W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14426.jpg?v=1&w=200&h=292"}