{"title": "Truyện khoa học viễn tưởng chọn lọc", "content": "Truyện khoa học viễn tưởng chọn lọc Nhiều tác giả Truyện khoa học viễn tưởng chọn lọc Tập truyện ngắn Truyện khoa học viễn tưởng chọn lọc do tác giả Nguyễn Chiến tổng hợp và biên soạn sẽ cho độc giả thấy được sự phát triển khoa học kỹ thuật vượt bậc trong trí tưởng tượng phong phú của các nhà văn.Đầu tiên, tác giả Nguyễn Chiến đã giới thiệu về “Văn học khoa học viễn tưởng – khúc tụng ca và lời cảnh báo tương lai.” Bài viết phân tích nguồn gốc, các nhà văn tiêu biểu và khen ngợi văn học khoa học viễn tưởng chính là cái nhìn khoa học, sự tiên đoán gần như chính xác của các nhà văn về khoa học kỹ thuật của thế giới trong tương lai, “Các nhà văn viễn tưởng xuất hiện, và đường nét tương lai đã được diễn tả rõ ràng.\" Bằng các ví dụ chứng minh những điều viết trong truyện khoa học viễn tưởng đã thành hiện thực cùng lời cảnh báo con người về mặt trái của sự phát triển khoa học kỹ thuật, độc giả thấy được sự thú vị, độc đáo của thể loại văn học này. Trước mỗi truyện ngắn, tác giả còn cung cấp những thông tin cơ bản về các nhà văn như Ray Bradbury (Mỹ), Robert Sheckley (Mỹ), Manuel Garcia-Vieo (TBN), Henri Troyat (Pháp)... Với 10 truyện ngắn đặc sắc được lựa chọn, độc giả sẽ thấy được những ước mơ về một tương lai hòa bình, hạnh phúc, không có những ý đồ giết hại nhau (Chất làm gỉ, Lệnh giết người..); mong muốn vượt thời gian để quay lại quá khứ hay đến với tương lai (Tiếng sấm rền, Mối tình ngoài thời gian...); cảnh báo về những phát minh (Vật thí nghiệm, Hoang mạc châu Phi); dự đoán máy tính, người máy có thể tạo ra tội phạm, xâm phạm nhân phẩm, tính mạng con người (Tội ác giả tưởng, Nếu người ta bảo rằng anh đã chết, Rô bốt) và thực tế ngày nay chứng minh những dự đoán ấy đã đúng...Mỗi nhà văn một đề tài, một phong cách nhưng họ tài năng, có cái nhìn tỉnh táo vào tương lai. Với những tác phẩm lựa chọn có chủ ý, tác giả thể hiện mong muốn chúng ta phải đặt yếu tố con người lên hàng đầu khi kiến thiết, phát triển xã hội. “Thiếu quan điểm vì con người, mọi thành tựu khoa học kĩ thuật sẽ quay trở lại chống con người.\"\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/truyen-khoa-hoc-vien-tuong-chon-loc-rw84MW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14504.jpg?v=2&w=200&h=292"}