{"title": "Hành trình của tháng năm", "content": "Hành trình của tháng năm Hân Như Hành trình của tháng năm Xuyên suốt Hành trình của tháng năm của Hân Như là hình ảnh của một ngôi nhà tranh vách đất với bốn thế hệ và những phận đàn bà đau khổ, giữa tiếng chê bai, dè bỉu của người đời; là hàng xóm “mỗi cây mỗi hoa, mỗi nhà mỗi cảnh”; là cuộc đấu tranh với “đất lề, quê thói”, với những lạc hậu; là những tình cảm tốt đẹp đáng trọng giữa người với người.\nĐược biết đến ngay từ tác phẩm đầu tay Chỉ có thể là yêu, cho đến nay, Hân Như đã có tới bốn tác phẩm in riêng, đều là những truyện dài viết cho tình yêu tuổi trẻ. Mang một phong cách viết mộc mạc, điềm đạm nhưng những câu chuyện tình mà Hân Như xây dựng lại đầy phong ba bão táp, cuốn hút người đọc tới từng câu từng chữ cuối cùng.\nKhác với những tác phẩm trước đây, Hành trình của tháng năm - cuốn sách thứ 5 của tác giả trẻ này lại được viết bằng ngòi bút kể chuyện chậm rãi, không ồn ào, không hoa mỹ, từng câu từng chữ đều gắn liền với những kỷ niệm tuổi thơ của cô ở một vùng quê đầy sông nước mênh mang, nơi mà tình yêu cũng mang màu sắc trong trẻo lạ thường.\nNgày Tâm chưa sinh ra, hồi ấy mẹ và dì còn bé lắm, ông ngoại đã bỏ bà ngoại đi theo người ta.\nNgày Tâm vừa chào đời, bố đã bỏ mẹ để cưới một người phụ nữ khác, một người phụ nữ có thể sinh cho ông một mụn con trai.\nNgày Tâm 5 tuổi, dì bị nhà chồng đuổi về bởi không thể có con…\nTâm mười bảy tuổi, chị Vân có thai, bỏ học về nhà.\nTừ ngày ấy, ngoại chẳng bao giờ bước ra khỏi ngõ, còn mẹ ra đường càng cúi gằm mặt mà đi.\nCũng mùa hè năm ấy, Tâm gặp người con trai định mệnh của đời mình. Theo chiều dài năm tháng, hình ảnh của những cánh đồng hoa cải ven sông, của gốc gạo trên đê, của những đêm trăng ngồi thuyền đi trong sông sen,... đã gắn liền với câu chuyện tình cảm tuổi học trò đẹp như tranh giữa Thanh Tâm và Quang Anh. Để rồi cho dù xa cách nhau mười năm trời, họ vẫn còn đau đáu về nhau.\nHọ cứ thế đi về tương lai, với niềm tin sẽ tìm lại được nhau trên con tàu mang tên Hy Vọng.\nWaka trân trọng giới thiệu tác phẩm Hành Trình Của Tháng Năm - Hân Như.", "detailLink": "https://waka.vn/hanh-trinh-cua-thang-nam-r92LlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11529.jpg?v=2&w=200&h=292"}