{"title": "Lạc nhau giữa thanh xuân tươi đẹp nhất", "content": "Lạc nhau giữa thanh xuân tươi đẹp nhất Angela Nguyễn Lạc nhau giữa thanh xuân tươi đẹp nhất Lạc nhau giữa thành xuân tươi đẹp nhất là cuốn tiểu thuyết lãng mạn đầu tay của tác giả Angela Nguyễn. Tác phẩm xoay quanh ba nhân vật chính: Sang, An Thư và Thái Hằng. Hai cô gái chơi thân từ nhỏ, gắn bó với nhau như chị em ruột và cùng yêu Sang - một chàng trai đa nhân cách mang trong mình nhiều bí mật. Cuối cùng ai sẽ thuộc về ai?\nChuyện xoay quanh ba nhân vật chính: Sang, An Thư và Thái Hằng. Bên cạnh đó Hương Thúy, Khả Tâm, Danh, Xuân Nhật là tuyến nhân vật phụ với khát khao về tình yêu bỏng cháy và loay hoay với sự cô đơn và trống rỗng trong vỏ bọc những người trẻ thành công của một xã hội hiện đại. Sang là con trai của một gia đình danh giá giàu có bậc nhất tại thành phố, đẹp trai, học giỏi, lại là du học sinh. Anh là một con người sống hai mặt, một đạo đức, một thác loạn và luôn tìm cách trả thù những người đã mang đến nỗi đau cho mình. Anh trải qua nhiều mối tình với nhiều người con gái, và luôn để lại cho họ nỗi đau thương khắc cốt ghi tâm. Anh và An Thư là đôi bạn thanh mai trúc mã, yêu nhau từ những năm còn ngồi trên ghế nhà trường và dự định kết hôn. Anh tập hợp những người bạn vô cảm và sống trong bất hạnh gia đình như mình thành một nhóm người mang những ý nghĩ tiêu cực và chết chóc. Họ là bóng đen hắc ám của cuộc sống.\nThái Hằng là một cô gái nghị lực, sống trong nghèo khổ và hoàn cảnh gia đình rất đáng thương. Cô luôn phải cắn môi kiêu hãnh mà bước từng bấc thang trong xã hội bằng tất cả những gì có thể: Tài năng, học vấn, thủ đoạn, sắc đẹp và thân xác bản thân. Cô luôn yêu Sang, một tình yêu mãnh liệt chưa bao giờ được đáp lại. Vì Sang luôn xem cô như một đẳng cấp thấp hơn một bậc, và anh lại là bạn trai của người bạn thân nhất của Hằng.\nAn Thư là một cô gái tốt, cô ngây thơ, trong trắng và luôn bị lợi dụng vì lòng tốt ấy. Mẹ bỏ đi khi cô còn nhỏ, bạn thân quay lưng, đến người bạn trai mà cô yêu thương nhất cũng phản bội mình. Cô bị ám ảnh về việc quan hệ giới tính vì sự cố trong quá khứ. Luôn tin vào tình yêu, cuối cùng cô cũng tìm được bến đỗ hạnh phúc cho mình và tình bạn tưởng như đã mất. Các nhân vật đều gắn kết với nhau bởi tình yêu. Cũng chính vì tình yêu, mà họ có thể làm tất cả, giết người, hại lẫn nhau, hi sinh cả cuộc sống của mình, thậm chí sự sống. Vụ án của cô gái tên Hoài năm xưa đã mở ra nhiều bí mật kinh hoàng trong quá khứ, ngay cả người trong cuộc cũng không thể ngờ đến.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/lac-nhau-giua-thanh-xuan-tuoi-dep-nhat-rX3nDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13485.jpg?v=2&w=200&h=292"}