{"title": "Tìm mảnh ghép thiếu", "content": "Tìm mảnh ghép thiếu Ngô An Kha Tìm mảnh ghép thiếu Nói đến một người làm kinh tế viết tiểu thuyết tình yêu, là nói đến một ẩn số thú vị. Thế nhưng, nếu cánh mày râu muốn chinh phục phụ nữ, và phái yếu muốn hiểu về tiếng lòng những chàng trai, thì Tìm Mảnh Ghép Thiếu của Ngô An Kha là cuốn sách lý tưởng dành cho họ.\nTrong Tìm Mảnh Ghép Thiếu, Duy, hai lăm tuổi, tóc undercut, thân hình sáu múi cuồn cuộn chuẩn như mấy chàng mẫu nam Abercrombie & Fitch, là thư ký toà soạn một tạp chí giải trí có tiếng. Duy thích vẽ tranh, cuối tuần lại tụ họp ở pub cùng hội bạn trên cả tuyệt vời. Cuộc sống của Duy như một bức tranh xếp hình hoàn hảo, chỉ có điều, bức tranh ấy thiếu mất mảnh ghép còn lại duy nhất, đó là tình yêu. Duy mải miết, mải miết kiếm tìm, đến khi tìm thấy, một biến cố quá lớn lại xảy ra… Tìm Mảnh Ghép Thiếu là hành trình đi tìm hạnh phúc, giá trị bản thân mỗi con người và trả lời cho câu hỏi \"Liệu trên đời này ta có thể yêu hai người thực sự?\"\nTác phẩm tạo cảm hứng để các bạn trẻ cùng hết mình trải nghiệm, trưởng thành, và vượt qua nỗi cô đơn, mang đến những bài học về cánh mày râu - phái yếu, tình yêu, tình bạn, sự trân trọng và biết ơn cuộc sống. Với không gian truyện hiện đại, lạ lẫm, cách xây dựng tình huống phong phú đi qua nhiều địa danh nổi tiếng thế giới từ Hà Nội, Singapore, đến Tokyo, London, New York,…, Tìm Mảnh Ghép Thiếu sẽ khiến cánh mày râu vỗ đùi đắc chí còn phái yếu lâng lâng bởi hạnh phúc bất ngờ, lây lan từng trang sách. Vừa mang tính giải trí cao, cuốn sách còn khiến người ta đọc đi đọc lại nhiều lần để giải nghĩa những hình ảnh, chi tiết hàm ngôn, ẩn dụ sâu sắc, để từ đó, không bị tác giả “đánh lừa”!\nĐọc Tìm Mảnh Ghép Thiếu, ta sẽ được bước vào thế giới thú vị của nghề báo, hội hoạ, cocktails, nền văn hoá Á - Âu, hay tìm kiếm sự đồng cảm từ đôi chân ưa dịch chuyển, những du học sinh xa xứ, người đồng tính hay mẹ đơn thân,… được thể hiện dưới ngòi bút láu cá mà giàu chất thơ của Ngô An Kha, một thạc sĩ vừa mới trở về từ Anh quốc.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/tim-manh-ghep-thieu-reWKMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14240.jpg?v=2&w=200&h=292"}