{"title": "Có duyên mới gặp, có nợ mới yêu", "content": "Có duyên mới gặp, có nợ mới yêu Phạm Anh Thư Có duyên mới gặp, có nợ mới yêu Mô tả sách Có duyên mới gặp, có nợ mới yêu\nCó duyên mới gặp, có nợ mới yêu của Phạm Anh Thư là những cung bậc cảm xúc của tuổi trẻ mà bất cứ ai cũng trải qua và bình thản đón nhận như một lẽ tất nhiên của sự sống.\nTản văn của Phạm Anh Thư là những nỗi buồn rất nhẹ, không vùi dập, không cào xé, chỉ nhắc nhớ người ta về những người thương người xa trong đời, nhưng sâu thẳm lại là lời an ủi của tác giả cho tất cả những tâm hồn đang tổn thương trong tình yêu. Không phải ai bước vào cuộc đời bạn cũng là để mang đến những điều tốt đẹp. Ai đó xuất hiện là để ta nhớ, ai đó xuất hiện là để ta xa. Có duyên mới gặp, có nợ mới yêu. Nếu một ngày nào đó thức dậy, bạn thấy người mình yêu không còn yêu mình, hoặc phát hiện ra người ta chưa từng yêu mình thì cũng đừng khép mình trong những khổ đau, dằn vặt, chất vấn bản thân.\nĐừng xem Có duyên mới gặp, có nợ mới yêu là một cuốn sách viết những điều hoa mỹ. Điều tác giả muốn bạn hiểu, từ tận đáy lòng đó là được chia sẻ với mọi người những gì Anh Thư nghĩ, và mong mọi người sẽ hiểu các bạn không cô đơn. Ở đâu đó vẫn sẽ có người hiểu cảm giác của bạn, giống như bạn nhắm mắt lại, hét lên trong đầu óc, và rất có thể sẽ có nhiều người khác trả lời lại bạn.\n19 tản văn của Phạm Anh Thư cũng giống như những lời tâm tình riêng của một cô gái đang đi qua tuổi thanh xuân với gia vị không thể thiếu của nó: tình yêu, những chuyến ra đi, những cuộc trở về, những gặp gỡ, những chia xa, những niềm vui, những nỗi buồn, sự chống chếnh, nỗi cô đơn... Là những tâm tình riêng, nhưng ở đó, chúng ta tìm thấy mình. Không ồn ào, không vội vã, chỉ có bình thản đón nhận những xúc cảm mà tuổi trẻ đã ban cho. Bởi vì, Có duyên mới gặp, có nợ mới yêu.\nWaka trân trọng giới thiệu đến bạn cuốn sách Có duyên mới gặp, có nợ mới yêu!", "detailLink": "https://waka.vn/co-duyen-moi-gap-co-no-moi-yeu-r7ag9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11637.jpg?v=2&w=200&h=292"}