{"title": "Sinh ra để cô đơn", "content": "Sinh ra để cô đơn Nguyễn Phong Việt Sinh ra để cô đơn Tóm tắt sách Sinh Ra Để Cô Đơn:\nTháng 12/2012, tập thơ đầu tiên của Nguyễn Phong Việt được xuất bản với tựa đề Đi qua thương nhớ - Có bao nhiêu người đi qua thương nhớ mà quên được nhau?, tháng 12/2013 tập thơ Từ yêu đến thương - Nếu cuộc đời này suôn sẻ, nước mắt còn biết dành cho ai của anh cũng được phát hành. Và đến tháng 12 năm nay, Nguyễn Phong Việt sẽ trở lại với bạn đọc cùng tập thơ thứ ba nối tiếp 2 chủ đề trước đó của mình - tập thơ Như một dòng chảy ngược, sinh ra để cô đơn.\nThơ của Nguyễn Phong Việt có một cách kể rất bình dị, từng lời thơ của anh dễ dàng chạm đến những xúc cảm ẩn sâu nhất trong lòng người đọc bởi sự đồng cảm ẩn chứa trong những câu từ tưởng chừng giản đơn mà lại vô cùng tinh tế ấy. Và Sinh ra để cô đơn cũng là một tập thơ mang trong mình sự đồng cảm sâu sắc như vậy. Tập thơ như một câu hỏi để ngỏ: “Sinh ra để cô đơn? Tại sao, tại sao ngay từ khi sinh ra chúng ta đã phải mang vác những cô đơn trong con người mình” lại như một lời nhận định chắc nịch: “Chúng ta sinh ra là để cô đơn!”.\nVới Sinh ra để cô đơn, Nguyễn Phong Việt đã dẫn người đọc bước vào một cuộc hành trình nỗi cô đơn bằng những lời thơ thật dung dị, chúng ta cứ vô thức bước theo những vần thơ ấy để rồi cuối cùng bản thân chúng ta cũng phải hoài nghi. Muôn hình vạn trạng của nỗi cô đơn trở nên hữu hình trong thơ của Nguyễn Phong Việt. Đó là nỗi cô đơn của những trái tim đang chờ được lấp đầy, là sự đơn côi của những yêu thương không trọn vẹn, là sự lẻ loi của những tâm hồn khao khát được thấu hiểu và có khi chỉ là một nỗi buồn đơn lẻ - nỗi cô đơn của một hạt cát trong hoang mạc mênh mông. Nỗi cô đơn đến với mỗi người, thường nhật như một tách café buổi sáng, uống “vì cần một vị đắng cho trái tim”, cũng có khi là bất chợt như một chiều mưa, ta thấy mình lẻ loi trong một màn mưa trắng xóa, cũng có khi là ngày ngày tháng tháng nỗi cô đơn ở bên ta như một điều quen thuộc mà đến nước mắt cũng nhận ra. Cô đơn chất chồng cô đơn, nhưng tại sao, tại sao chúng ta phải mang vác những cô đơn này? Là từ giây phút nào, những cô đơn ấy đã bắt đầu?\nWaka trân trọng giới thiệu sách Sinh Ra Để Cô Đơn.", "detailLink": "https://waka.vn/sinh-ra-de-co-don-rDqDmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11244.jpg?v=3&w=200&h=292"}