{"title": "Nếu như yêu (Tập 2)", "content": "Nếu như yêu (Tập 2) Born Nếu như yêu (Tập 2) Mô tả sách Nếu như yêu\nLãng mạn và gay cấn, Nếu như yêu của Born là câu chuyện diễm tình đẹp nhất mà ta có thể đâu đó bắt gặp trong cuộc đời này.\nBorn là một bí ẩn trong văn học mạng. Người ta chỉ biết đến cô qua khối lượng tác phẩm khá lớn đã được in thành sách. Sự bí ẩn đầy quyến rũ đó và những câu chuyện tràn ngập thanh xuân khiến Born luôn có một vị trí nhất định trong lòng nhiều độc giả trẻ. Cô đã từng gây ấn tượng với: Sẽ để em yêu anh lần nữa, Đợi chờ ký ức, Bảy ngày để nói anh yêu em.\nBằng lối biết đơn giản, phóng khoáng, tác giả đã đem đến cho người đọc một tiểu thuyết gấp gáp, gay cấn nhưng cũng không kém phần tinh tế và say mê.\nNếu như yêu là cuốn tiểu thuyết đầy kịch tính và lãng mạn. Tình yêu trong đó đủ các cung bậc của cảm xúc: hạnh phúc, lãng mạn, hận thù, đau đớn. Cô là tiểu thư dịu dàng, thuần khiết lớn lên trong sự chiều chuộng và bảo bọc của cha mẹ. Anh là tay giang hồ khét tiếng, thủ đoạn tàn nhẫn, mang trong mình mối hận sâu sắc. Hai người tưởng chừng như chẳng thể nào có thể gặp gỡ ấy hóa ra lại có duyên, yêu nhau rồi hận nhau sâu đậm. Cô mỏng manh, yếu đuối nhưng đem hết phần dũng cảm, can đảm mình có ra yêu anh. Còn anh, đáp lại cô bằng tình yêu đầy mạnh mẽ, nhiệt thành. Anh và cô giằng co giữa yêu thương và trả thù, giữa hạnh phúc và bi kịch. Những khi cô tưởng mình đã cảm hóa anh bằng tình yêu thì cũng là lúc anh gây cho cô tổn thương sâu sắc.\nQuẩn quanh nhưng không hề đơn điệu, các mối quan hệ trong Nếu như yêu là một cuộc rượt đuổi hụt hơi của định kiến và vượt thoát. Hai nhân vật chính: Cảnh Phong và Kiều Chinh cứ như thể sinh ra để hứng chịu số kiếp đau thương mà hai người cha bỏ lại và để đến được bên nhau, chỉ có tình yêu chân chính mới là chuyến tàu duy nhất cho họ nương nhờ.\nWaka trân trọng giới thiệu đến bạn cuốn sách Nếu như yêu!", "detailLink": "https://waka.vn/neu-nhu-yeu-tap-2-releNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11640.jpg?v=2&w=200&h=292"}