{"title": "Bản thông báo tử vong", "content": "Bản thông báo tử vong Chu Hạo Huy Bản thông báo tử vong \nChỉ nghe qua cái tên Bản thông báo tử vong đã đem lại cho người đọc một cảm giác vừa hãi hùng vừa kích động vừa tò mò, cũng đồng thời khơi gợi nhiều liên tưởng. Và khi cầm cuốn sách lên đọc, bạn như bị cuốn vào trong câu chuyện không thể nào dứt ra được, suy ngẫm tư duy theo tình tiết manh mối câu chuyện, để tìm hiểu khám phá được vụ án, đồng thời không khỏi khâm phục tài năng của cả sát thủ lẫn cảnh sát. Cuốn sách này không hổ danh được khen ngợi là tội phạm có chỉ số IQ cao nhất. Bạn thử tưởng tượng xem, một tên sát thủ đứng ở phía đối lập với cảnh sát nhưng lại có cùng lý tưởng với cảnh sát, đó là giết chết những kẻ tội phạm mà pháp luật không trừng trị được, tức là hắn ta cũng hướng tới chính nghĩa.\n Không chỉ dừng lại ở đó, tên hung thủ còn “cao tay” đến độ, trước khi thực thi bán án tử hình với ai đó, hắn sẽ gửi Bản thông báo tử vong đến cho chính kẻ đó và còn không quên thông báo luôn cho phía cảnh sát. Dưới vòng vây trùng trùng điệp điệp của cảnh sát, hắn vẫn giết hại được nạn nhân và trốn thoát thành công. Cả những vụ thích sát vô cùng khó khăn nguy hiểm, một nhiệm vụ tưởng như bất khả thi nhưng cuối cùng vẫn thành công, khiến cho cảnh sát bao phen khốn đốn. Thứ gọi là kế trong kế đã được trình diễn đẹp mắt trong nội dung tác phẩm!\n Tên sát thủ lấy tên là Eumuenides (nữ thần báo thù), hắn là ai, hắn từ đâu đến, và vì sao hắn lại lựa chọn làm sát thủ? Ẩn giấu bên trong là những câu chuyện, những vụ án ra sao? Cùng với mạch chảy của câu chuyện, đầu óc chúng ta cũng vận hành hết sức để suy ngẫm tìm ra lời giải đáp cho những câu hỏi đó.\n Tác phẩm trinh thám đặc sắc này hứa hẹn mang đến cho độc giả nhiều cung bậc cảm xúc trong lúc đọc: vừa hiếu kỳ, vừa lôi cuốn, vừa kích động, vừa phải suy ngẫm và trầm trồ thán phục. Tuy là dòng tiểu thuyết trinh thám, song không phải chỉ có máu me và giết chóc, mà chứa đựng trong đó có rất nhiều tình cảm và đức tính cao đẹp thiêng liêng của con người: tình yêu, tình bạn, tình chiến hữu, sự hy sinh, lòng chính nghĩa, hướng thiện…\nMời các bạn đón đọc!\n", "detailLink": "https://waka.vn/ban-thong-bao-tu-vong-rY7jVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12046.jpg?v=2&w=200&h=292"}