{"title": "Ngoại tình với cô đơn", "content": "Ngoại tình với cô đơn Quỳnh Scarlett Ngoại tình với cô đơn Tóm tắt sách Ngoại Tình Với Cô Đơn:\n“Có thể nào, phút chốc ấy đã yêu một người?”\n“Có thể nào, đã yêu Vũ chỉ sau một đêm?\"\nSự gặp gỡ, sự gắn kết, mối tình, những hồ nghi và phần nhiều mong mỏi, của Hạ Hương tôi đồ rằng không có gì khác lạ. Như hết thảy những mối duyên trên đời, tôi đã gặp tương tự thế hoặc y hệt thế, bạn cũng vậy. Tác giả không chủ định viết về sự lạ, về những mối tình lớn đến mức ngạt thở, về những duyên và nợ xác suất thấp, nghìn người mới một trải. Tác giả viết về những mối tình phổ cập, chân phương, với đầy đủ những cung bậc hoan hạnh và thống khổ như là viết một cẩm nang giáo khoa về tình ái. Và những câu hỏi không lời đáp, cũng bình thường như sẵn đậu trên môi những người tình. Khi họ bước vào ngưỡng cửa Đam mê.\n\"Tôi luôn nghĩ về em, Hạ Hương, như một người có toàn quyền yêu say đắm, đau tan nát, rồi tự hàn gắn, tự vượt qua. Không phải vì em vô tâm, vô yêu, nhưng vì tôi cảm thấy ở nơi em, tình yêu đã như là thở rồi, tự nhiên mạnh mẽ và đầy sức sống. Em ngủ dậy, em cười với cuộc đời, và em yêu.\"Không chừng lời đáp đậu sẵn bên cạnh câu hỏi. Giây phút nào tim còn rung nhịp, giây phút ấy ta sẵn lòng ngả mình vào đền thờ Tình. Trừ phi là kẻ đã già, trừ phi là kẻ bị phế đi rung động. Nhân vật Hạ Hương tìm thấy, buông bỏ và tìm lại những mối liên hệ với tình nhân, chỉ bởi vì cô chưa tin lời đáp, chưa xác tín một chân lý là đã thở thì phải yêu. Dấn mình vào hành trình yêu đầy thương khó, Hạ Hương chỉ muốn tìm lấy câu trả lời cho mình: Chúng ta được gì khi yêu. Hỡi ôi, chưa ai được trong tình bao giờ, người ta chỉ mất đi. Mất nhiều nước mắt, mất những giấc ngủ ngon, mất trăm nghìn thứ khác. Người ta hy sinh hết để không phải mất thứ này: trái tim từ ái, lòng bao dung và che chở.\nNhư muôn vàn người Nữ khác, Hạ Hương đã sống và yêu như bản năng trời ban.\nVà tác giả, cô cũng viết và yêu theo cùng một cách. Những chữ của cô vì vậy, cứu tôi qua những ngày buồn bã và giết đi phần lạnh lùng khô đắng trong tôi.\n(Nhạc sỹ Quốc Bảo)\nMời các bạn đón đọc sách Ngoại Tình Với Cô Đơn.", "detailLink": "https://waka.vn/ngoai-tinh-voi-co-don-r8L0EW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7224.jpg?v=3&w=200&h=292"}