{"title": "Cây thập tự ven đường", "content": "Cây thập tự ven đường Jeffery Deaver Cây thập tự ven đường Giới thiệu cuốn sách Cây Thập Tự Ven Đường của tác giả Jeffery Deaver:\nTiểu thuyết của Jeffery Deaver vốn rất ăn khách và chắc chắn khi quyết định chọn quyển sách này bạn sẽ không hề thất vọng.\nNhững cây thập tự ven đường xuất hiện dọc theo các xa lộ ở Bán đảo Montery, không phải để tưởng niệm những người đã thiệt mạng trong các vụ tai nạn giao thông, mà là để thông báo thời gian sắp diễn ra các vụ ám sát. Nạn nhân chính là những người đã đăng bài viết thiếu cẩn trọng hay để lộ quá nhiều thông tin cá nhân trên các trang mạng xã hội. Đặc vụ Kathryn Dance cùng các đồng sự tại CBI được giao phó tiếp nhận vụ án. Là một chuyên gia về ngôn ngữ cơ thể, cô đã nhanh chóng lần ra các manh mối và phát hiện ra trung tâm của mọi nghi vấn là cậu thiếu niên Travis Brigham. Động cơ giết người của Travis là để trả thù những ai đã từng nhục mạ mình trên mạng. Nhưng sự thật đằng sau lại không hề đơn giản như vậy, khi chính Travis cũng chỉ là nạn nhân trong kế hoạch giết người của hung thủ thật sự...\nTình tiết truyện lôi cuốn, các đoạn miêu tả sống động khiến bạn đọc không thể buông xuống được. Đặc biệt các đoạn mà đặc vụ Dance lấy khẩu cung của nhân chứng cô cùng hồi hộp, gay cấn. Việc thu thập chứng cứ qua ngôn ngữ cơ thể cũng như quá trình phân tích được nêu ra khá chi tiết giúp người đọc hình dung rõ ràng. Những vụ án lồng vào nhau làm phân tán sự chú ý của người đọc để đưa đến một kết thúc hết sức bất ngờ. Không chỉ có những vụ án cần xử lý mà những chi tiết tình cảm cũng được xen vào rất khéo léo giúp giảm bớt căng thẳng.\nĐây là một quyển sách đáng đọc với cái nhìn về máy tính, mạng xã hội và tác động của chúng đến những người trẻ tuổi.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Cây Thập Tự Ven Đường”!", "detailLink": "https://waka.vn/cay-thap-tu-ven-duong-rZ8jQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3507.jpg?v=2&w=200&h=292"}