{"title": "Series Biên niên sử nhà Kane - Phần 1: Kim tự tháp đỏ", "content": "Series Biên niên sử nhà Kane - Phần 1: Kim tự tháp đỏ Rick Riordan Series Biên niên sử nhà Kane - Phần 1: Kim tự tháp đỏ Rick Riordan là tác giả có sách bán chạy nhất do tờ New York Times bình chọn cho Series truyện dành cho trẻ em Percy Jackson và các vị thần trên đỉnh Olympus.\nKim Tự Tháp Đỏ là phần 1 trong series Biên Niên Sử Kane, cuộc phiêu lưu tưởng tượng này mang tới điều mà người hâm mộ yêu thích trong các loạt truyện Percy Jackson và Olympus: các nhân vật chính trẻ tuổi với quyền năng phép thuật bất ngờ, cốt truyện thu hút đánh dấu bởi cuộc phiêu lưu liều lĩnh trên một nền tảng phức tạp bắt nguồn từ những truyền thuyết cổ xưa, và lối kể chuyện châm biếm và hóm hỉnh của thế kỷ hai mươi mốt.\nNội dung của phần 1 này kể về Carter và Sadie, sau khi mẹ mất đã trở thành hai người xa lạ. Sadie sống cùng với ông bà ở London trong khi anh trai chu du khắp thế giới với bố cô, Dr. Julius Kane, nhà nghiên cứu xuất sắc về Ai Cập.\nMột đêm nọ, Dr. Kane đã đưa hai anh em cô cùng tới Bảo Tàng Anh Quốc để thực hiện một \"thí nghiệm nghiên cứu\", với hi vọng giải quyết xong mọi vấn đề trong gia đình. Nhưng, thay vào đó, ông đã thả Set ra, và vị thần Ai Cập này đã đày ông vào lãng quên, buộc các con ông phải chạy trốn để bảo toàn mạng sống.\nNgay sau đó, Sadie và Carter đã phát hiện ra các vị thần Ai Cập đang thức dậy, và kẻ tồi tệ nhất trong số họ - Set - đã để mắt đến nhà Kane. Để chặn đứng ông ta, hai anh em đã bước vào một hành trình nguy hiểm khắp địa cầu - một cuộc tìm kiếm đưa họ đến gần hơn bao giờ hết với sự thật về gia đình họ, và những mối liên hệ của họ với một trật tự bí mật đã tồn tại từ thời đại của các pharaoh.\nNhững trang cuối thường chứa đựng những nút thắt thông minh khiến cho người đọc không thể không dõi cuộc phiêu lưu hấp dẫn, lý thú này.\nWaka trân trọng giới thiếu bạn cuốn sách “Kim Tự Tháp Đỏ”!", "detailLink": "https://waka.vn/series-bien-nien-su-nha-kane-phan-1-kim-tu-thap-do-r2j3RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11962.jpg?v=2&w=200&h=292"}