{"title": "Papillon người tù khổ sai – Tập 1", "content": "Papillon người tù khổ sai – Tập 1 Henri Charriere Papillon người tù khổ sai – Tập 1 Bị xử án đày khổ sai chung thân vì tội giết người căn cứ vào lời khai của một nhân chứng đã được công an gia công trước, Charriere quyết chí chuẩn bị vượt ngục ngay từ đầu. Anh quyết sống và thoát ra khỏi trại khổ sai để trả thù. Quyết tâm ấy đã làm cho anh có đủ sức mạnh chịu đựng mọi thử thách. Không có một mối nguy hiểm nào làm cho anh lùi bước, không có một phen thất bại ê chề nào làm cho anh nhụt chí. Nếu kể cả những mưu toan vượt ngục đã bị vỡ lở ngay từ khi đang chuẩn bị, Charriere, biệt hiệu Bươm Bướm, đã tổ chức cả thảy chín lần vượt ngục trước khi thành công và được nhận cư trú ở Venezuela như một công dân chính thức...\n Năm 1967, hơn ba mươi lăm năm sau khi anh bị bắt và hơn hai mươi năm sau khi anh trở thành công dân tự do của nước Venezuela, Henri Charriere, lúc bấy giờ đang túng thiếu vì mới bị phá sản, nhân đọc một cuốn hồi ký phiêu lưu đã đem lại cho nữ tác giả hàng triệu đồng, nảy ra ý viết lại những cuộc vượt ngục của bản thân. Anh nhờ bạn bè đánh máy theo lời anh kể rồi đem mười ba tập đánh máy ấy gửi cho nhà văn J. P. Castelnau nhờ ông giao cho một người nào biết viết văn viết lại cho thành một cuốn sách có thể xuất bản được. Castelnau đã không làm theo ý Charriere: Ông cho in ngay chính bản thảo của Charriere, sau khi chữa lại một vài lỗi ngữ pháp và lỗi chính tả. Nhà văn biết rõ rằng không có một nhà văn chuyên nghiệp nào có thể có được cách kể chuyện sinh động và đầy cảm xúc chân thật, hồn nhiên của chính người đã sống qua những sự việc được kể. Sức hấp dẫn kỳ lạ của thiên tự sự sở dĩ có được chính là vì người kể dường như sống lại một lần nữa những sự việc thật đã xảy ra với đầy đủ những cảm xúc sâu đậm và mãnh liệt của mình lúc bấy giờ. Tâm hồn nhiệt thành của Charriere đã cho phép anh thực hiện được điều đó.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/papillon-nguoi-tu-kho-sai-tap-1-ryOqrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13563.jpg?v=1&w=200&h=292"}