{"title": "Vết son trên môi anh", "content": "Vết son trên môi anh Cấn Vân Khánh Vết son trên môi anh Giới thiệu cuốn sách Vết Son Trên Môi Anh của nữ tác giả Cấn Vân Khánh:\nVết Son Trên Môi Anh là tập truyện ngắn của nhà văn nữ Cấn Vân Khánh, người từng đoạt giải thưởng \"Tác phẩm Tuổi xanh\" của báo Tiền Phong năm 1998 và từ đó đến nay không ngừng ghi dấu trong lòng độc giả Việt Nam với các tác phẩm như \"Chàng hề của em\", \"Hoa hồng và rượu vang\",...\nNhà phê bình Phạm Xuân Nguyên từng nhận xét về cách viết của Cấn Vân Khánh: “Nhẹ nhàng và mong manh, dịu dàng và day dứt, những trang viết của Cấn Vân Khánh, là truyện, là tạp văn, đều ấp ủ một nỗi buồn trong trẻo, hoang sơ của một tâm hồn nữ, của một tâm hồn trẻ.” Đến với “Vết son trên môi anh”, vẫn là chất nhẹ nhàng, dịu dàng ấy, nhưng bên cạnh đó, độc giả còn có thể tìm thấy một Cấn Vân Khánh đã trở nên trăn trở, khắc khoải, da diết nhiều hơn qua từng trang viết.\nCác truyện ngắn trong Vết Son Trên Môi Anh lấy phụ nữ và tình yêu làm đề tài chủ đạo. Cấn Vân Khánh viết nhiều về những được-mất trong ái tình, đi sâu vào khai thác thế giới nội tâm nhiều uẩn khúc và sâu kín của người phụ nữ. Trong sáng tác của cô, những cảnh ngộ và phận đời người phụ nữ hiện lên đa dạng, dưới góc nhìn đa chiều, và luôn được kể bằng giọng điệu bao dung, cảm thông, trân trọng. Có những người phụ nữ yếu lòng ngã vào vòng tay của người đàn ông khác không phải chồng mình như trong “Ở một thành phố yên tĩnh”, có những kẻ thứ ba như trong “Kết thúc vào buổi sáng”, có những người phụ nữ bị phản bội như trong “Hai người đàn bà”,…\nCó lẽ độc giả sẽ hiểu sâu hơn về đời sống nội tâm cũng như cảm thông một phần nào đó cho những số phận và cuộc đời của những nhân vật trong truyện ngắn của tác giả Cấn Vân Khánh.\nWaka trân trọng giới thiệu đến bạn đọc cuốn sách “Vết Son Trên Môi Anh”!", "detailLink": "https://waka.vn/vet-son-tren-moi-anh-r7y9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/637.jpg?v=2&w=200&h=292"}