{"title": "Người bắt chim lợn", "content": "Người bắt chim lợn Hoàng Nhật Người bắt chim lợn Tóm tắt sách Người Bắt Chim Lợn:\nTập sách Người Bắt Chim Lợn của Hoàng Nhật gồm 15 truyện ngắn.\n“Cách đây khoảng năm năm, bệnh viên tiếp nhận một ca cấp cứu giữa đêm khuya. Nạn nhân là một bé trai mới mười hai tuổi. Nó chơi đùa trên ban công tầng bốn và bị trượt chân. Khi người ta mang nó đến, trán nó đã toác làm đôi, tất cả xương cốt vỡ vụn như bánh đa. Thế nhưng nó vẫn tỉnh táo để cảm nhận sự đau đớn tột cùng. Các bác sĩ trực hôm đó đều ngán ca này, vì bố của thằng bé là một quan chức biến chất rất có quyền lực. Chẳng có tội ác gì mà ông ta chưa làm: Mua bán chức vụ, cướp đất của dân, tham nhũng, nhận hối lộ, bảo kê cho xã hội đen. Họ sợ nếu thằng bé chết, ông ta sẽ làm họ thân bại danh liệt.”\n“Phải chăng kẻ thù của ông ta đã làm hại thằng bé?” Tôi khá hào hứng với câu chuyện này, dù biết rằng có thể đây chỉ là sản phẩm từ trí tưởng tượng của một kẻ rỗi hơi nào đó.\n“Chẳng biết.” Rắn tặc lưỡi. “Có người thì bảo là những người bị ông ta hại quay lại trả thù, có người lại phán là do nhân quả. Nhưng chi tiết đó không quan trọng. Phần sau của câu chuyện mới đáng sợ.”\n“Chắc hẳn phải có liên quan đến những con chim lợn?” Tôi tự đặt ra giả thuyết.\n“Đúng thế.” Rắn trả lời. “Đứa bé đã phải trải qua hai giờ đồng hồ đau đớn mới được giải thoát. Trên đường từ phòng cấp cứu sang nhà xác, một đàn chim lợn hàng mấy trăm con từ đâu xà xuống mổ xác đứa nhỏ. Những người có mặt hôm đó đều quả quyết chưa từng nhìn thấy nhiều chim lợn đến thế trong đời. Trông chúng giận dữ, đầy thù địch. Cách chúng tấn công tàn ác như những sát thủ, chứ không còn là những con chim hiền lành chỉ biết bắt chuột. Tiếng kêu của chúng thê lương và quằn quại như hàng trăm con lợn trong lò mổ. Chúng tấn công nhau để tranh giành từng mẩu thịt, từng đường gân của xác chết, đến mức rỉa cả vào mắt, vào bụng nhau.\nBố thằng nhỏ gần như đã phát điên sau vụ đó. Ông ta thề sẽ moi họng từng con chim để đòi lại các bộ phận của đứa con tội nghiệp.” - (trích Người bắt chim lợn)\nWaka trân trọng giới thiệu sách Người Bắt Chim Lợn.", "detailLink": "https://waka.vn/nguoi-bat-chim-lon-rYoddW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10490.jpg?v=2&w=200&h=292"}