{"title": "Những con đường mang tên đừng có nhớ", "content": "Những con đường mang tên đừng có nhớ Tùng Leo Những con đường mang tên đừng có nhớ Tóm tắt sách Những con đường mang tên đừng có nhớ:\nNgười ta có hai cách chính để trốn chạy khỏi những nỗi đau tình.\nMột là trốn vào tim người khác. Để người khác nhanh chóng bước vào tim mình, lấn át dần hình ảnh cũ vẫn cứ tràn đầy thương yêu kèm những day dứt khôn nguôi trong đó.\nHai là trốn khỏi nơi ta đã từng yêu ai đó một cách đã-từng-như không thể nào dừng lại được...\nGiống như cảm giác ta chạy trốn mắt mình khỏi những con đường trong thành phố với toàn là kỉ niệm. Đó là những con đường mang tên “đừng có nhớ”...\nNhững con đường quen thuộc. Qua lại vài lần là đã thuộc làu tên. Thỉnh thoảng, người ta lại gọi tên những con đường theo những đặc trưng dễ nhận biết, như đường Bờ kè, đường Sân bay, đường Cá viên chiên, dốc Sương mù... Có cả hẻm hủ tíu gõ, hẻm mẫu giáo, hẻm vá xe... Nhưng có rất nhiều con đường, góc phố, khu hẻm khác nhau nhưng cùng được gọi là “đừng có nhớ!”\n“Đừng có nhớ” hẳn là nơi đã quá nhiều kỉ niệm. Như con đường yên tĩnh vừa khuất sau những náo nhiệt ồn ào ngoài kia, vàng ươm ánh đèn và những bóng râm từ lá cành hắt xuống như hoa của nắng. Đường rẽ vào nhà người yêu, đã biết bao lần đứng chờ của những buổi hẹn hò lúc dạo đầu, đến trở thành quen thân sau bao mùa mưa nắng thương yêu ấm áp. Có những con đường mỗi khi đi qua sao chẳng thấy nhớ nhung gì hết, bởi lúc đó - có những đoạn lúc đó, ta sống sao mà quên hết ngày tháng của nhau, không gian của nhau, quên hết mọi thứ mà chỉ biết thuộc về nhau. Anh chở em đi chợ, về nấu cho nhau một bữa gọn gàng. Anh lui cui đổ rác, em lau lại sàn nhà cho khỏi bụi. Rồi cũng con đường quen ấy, có những lúc giận nhau không nói một lời nào. Em đi trước, anh đi sau, chẳng chịu nhập thành chung mà người trước cứ cố bước chầm chậm còn người sau cứ chần chừ không nhanh lên một chút...\nĐó cũng là con đường tạt vội, không kịp nhớ ra đường đã thay đổi thế nào, bởi em vội lên cất trong nhà món quà bất ngờ cho anh ngày Tình nhân, còn anh vội vàng tan sở chạy mua chai rượu vang để có hai kẻ trốn lặng thầm ở nhà khi phố phường yêu đương nhau huyên náo... Cũng vẫn chỉ là con đường ấy, bao năm đi qua, có ai thấy nhớ nhung gì đâu. Sao giờ cứ phải gọi là “đừng có nhớ”...\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/nhung-con-duong-mang-ten-dung-co-nho-rlAe1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10496.jpg?v=2&w=200&h=292"}