{"title": "Đợi anh ở Toronto", "content": "Đợi anh ở Toronto Nguyễn Thu Hoài Đợi anh ở Toronto Đợi anh ở Toronto của nữ tác giả Nguyễn Thu Hoài được coi là \"Bản tình ca mùa đông Canada\" trong lòng đọc giả yêu văn chương, là một câu chuyện đẹp từ đầu đến cuối với màu tuyết trắng, nỗi buồn, niềm vui đều nhịp nhàng, hợp lý.\nNguyễn Thu Hoài thuộc thế hệ 7X cuối cùng với những biến động lớn về cả nội tâm lẫn ngoại cảnh. Với ước vọng được kể chuyện, Đợi anh ở Toronto là câu chuyện đầu tiên được kể một cách say mê, hồ hởi lạ kì. Là cựu học sinh chuyên Văn PTTH chuyên Hà Nội- Amsterdam và là một thạc sĩ kinh tế nhưng cô luôn tin rằng: chỉ những chuyện dễ dàng mới có thể giải quyết bằng tiền, chuyện tình cảm mới thật là khó khăn. Là người Hà Nội, hiện đang định cư tại Toronto, cô yêu Hà Nội bằng cả trái tim nhưng Toronto là nơi cô dành cho những cảm xúc lãng mạn nhất cuộc đời mình.\nVào những đông lạnh giá, tuyết trắng phủ ngập đường, trên một đất nước xa lạ.\nCô - một cô gái Việt Nam nhỏ bé, gặp anh.\nAnh - lãnh đạm, rắn rỏi và rất thu hút. Ở bên anh, cô như lao đầu vào một trò chơi: những khi tưởng anh thích mình anh lại hờ hững, tưởng anh theo đuổi anh lại lặn mất tăm, tưởng anh tỏ tình anh lại muốn làm bạn. Cuối cùng, khi đã trong vòng tay vững chãi của anh, lại một lần nữa vụt mất anh.\n“- Vi, tôi rất cần em... - Anh bỏ lửng câu nói, ngừng lại lấy hơi, giọng khàn đi vì xúc động.\nTrái tim Vi run rẩy, hồi hộp. Cô hoảng hốt nhận thấy mình đang nín thở. Lẽ nào, đây chính là điều anh muốn nói với cô?\n- … rất cần… một người bạn như em… - Anh kết thúc câu nói của mình bằng một tiếng ho khẽ.\nVi thấy hẫng một cái, hệt như cảm giác khi máy bay đang sắp sửa hạ cánh. Có điều, đối với cô đây không phải là một cuộc hạ cánh an toàn. Lòng tự trọng của cô có lẽ đã bị tổn thương đôi chút. Cô thấy tim mình nhói đau, ước gì cô có thể tan biến khỏi nơi này như một làn khói.”\nNhiều người ví “Đợi anh ở Toronto” như một bản nhạc - một bản tình ca. Câu chuyện tình yêu của hai nhân vật chính Vi và Nguyên là một bản nhạc nhiều tiết tấu. Có khúc bối rối, gấp gáp theo tâm trạng của Vi lần đầu biết đến tình yêu; có khúc nhẹ nhàng, vui vẻ khi họ yêu nhau; có khúc trầm lặng như nỗi đau đớn khi tình yêu đi xa. Khúc nào “Đợi anh ở Toronto”cũng đẹp, cũng lãng mạn. Thế nên, có hàng vạn chuyện tình trên thế gian này, nhưng chuyện tình ở Toronto vẫn có thể khiến người đọc say mê dõi theo và hòa chung cảm xúc yêu đương với nhân vật.", "detailLink": "https://waka.vn/doi-anh-o-toronto-r014nW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11580.jpg?v=2&w=200&h=292"}