{"title": "Người đàn bà và những giấc mơ", "content": "Người đàn bà và những giấc mơ Y Ban Người đàn bà và những giấc mơ Cũng giống như cái tên của cuốn sách, Người đàn bà và những giấc mơ của nhà văn Y Ban viết về những giấc mơ trong lòng mỗi người phụ nữ. Đó là những khao khát đời thường mà cũng mãnh liệt nhất, về hạnh phúc, về tình yêu, về những viễn cảnh thoát khỏi những rắc rối bi lụy và khổ sở của cuộc sống này.\nNhà văn Y Ban từng tâm sự cái ngã rẽ khiến chị bước vào làng văn giống như người nghệ sĩ tình cờ bắt gặp một cánh cửa với sức hút kì lạ và quyết định bước vào trong đó. Thế nhưng, cái duyên với văn học của chị phải chăng là rất dài rộng như đã định từ kiếp trước, nên các tác phẩm đã luôn luôn thu hút, hấp dẫn và đầy tính nhân văn.\nNgười đàn bà và những giấc mơ nói lên những cảm xúc, những suy nghĩ rất chân thực của người phụ nữ. Cái cảm xúc thèm khát tình yêu thương, kiệt quệ khi phải đối mặt với nỗi cô đơn và cảnh tù túng hay những vòng luẩn quẩn của một cuộc đời lận đận, tăm tối. Phụ nữ vốn được mệnh danh là phái đẹp, nhưng cuộc đời của họ, có nhiều người hiếm khi bằng phẳng và dễ dàng. Họ không xấu, cũng không quá thánh thiện, họ chỉ là con người, và đứng trong một xã hội với những con người với thị hiếu và suy nghĩ khác nhau. Những câu chuyện ngắn của nhà văn Y Ban được viết ra sẽ giúp chúng ta hiểu một phần “chuyện đời phụ nữ”.\nNhững thấu hiểu của Y Ban với người phụ nữ được thể hiện rất sâu sắc trong cách khắc họa tâm lý nhân vật tinh tế và sâu sắc, đặc biệt ở những đoạn nói tới sự bế tắc hay các nhân vật dù biết đang sa chân vào vũng lầy cũng không biết cách nào thoát được ra. Chính vì thế, khác với nhiều truyện khác của Y Ban, người đọc không tìm thấy lối viết châm biếm, có đôi chút hài hước sâu cay trong tập truyện. Họ tìm thấy một chút ngậm ngùi, tủi phận cho những nỗi bi thương gắn lên số kiếp mang tên \"phụ nữ\" này.\nWaka trân trọng giới thiệu tập truyện ngắn Người đàn bà và những giấc mơ - Y Ban.", "detailLink": "https://waka.vn/nguoi-dan-ba-va-nhung-giac-mo-rZzDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/707.jpg?v=2&w=200&h=292"}