{"title": "Chó dẫn đường phiêu lưu ký - Tập 1: Chuyện cảm động", "content": "Chó dẫn đường phiêu lưu ký - Tập 1: Chuyện cảm động Mikhail Samarsky Chó dẫn đường phiêu lưu ký - Tập 1: Chuyện cảm động Mikhail Samarsky sinh năm 1996, Sinh ra và lớn lên trong một gia đình có truyền thống văn chương (bố là nhà soạn kịch, mẹ là nhà văn chuyên viết truyện trinh thám), từ năm 12 tuổi, Mikhail Samarsky đã bắt đầu đam mê sáng tác. Năm 12 tuổi cô xuất bản cuốn truyện đầu tiên.\nTác phẩm là sự đồng cảm sâu sắc với những người kém may mắn trong cuộc sống khi không nhìn thấy ánh sáng, phải sống trong bóng đêm lặng lẽ. Chính vì lẽ đó, ngay khi vừa ra đời, Chuyện Cảm Động Không Đến Từ Con Người nhanh chóng tạo được tiếng vang tại Nga và được ấn hành bằng chữ nổi với các ngôn ngữ như Đức, Czech, Bulgaria, Thụy Điển và đang được dựng thành phim truyện nhựa.\n \n        Trong tác phẩm này, Mikhail Samarsky đã dùng một thủ pháp độc đáo khi để chú chó Trison kể lại những gì diễn ra trong thế giới loài người. Qua cái nhìn và suy nghĩ của Trison, xã hội loài người hiện lên một cách sống động với đầy đủ hỉ, nộ, ái, ố. Ở đó, có không ít kẻ tham lam, toan tính, bon chen, phản phúc và vô cảm.\n        Mikhail Samarsky đã dựng nên một hành trình đầy cao cả và thú vị của chú chó Trison. Trước khi về nhà Sashka, Trison từng có thời gian làm công việc dẫn đường cho ông cụ Ivan Savelievich, một người mà theo đánh giá của Trison: “Đó là một con người tuyệt vời và là một người bạn tốt của tôi”. Khi cụ ông Ivan Savelievich qua đời, Trison được chuyển về trường huấn luyện và tại đây, Sashka cùng mẹ và bà đã tới đón Trison về nhà.\nKhông chỉ hấp dẫn, lôi cuốn với nhiều tình tiết độc đáo đầy kịch tính,Chuyện Cảm Động Không Đến Từ Con Người còn là lời nhắc nhở về tình thương và lòng nhân ái, khi mà trong xã hội hiện đại ngày càng thưa vắng dần sự quan tâm, đồng cảm với những con người tật nguyền, bất hạnh…\nWaka xin trân trọng giới thiệu Chó Dẫn Đường Phiêu Lưu Ký Tập 1- Chuyện Cảm Động", "detailLink": "https://waka.vn/cho-dan-duong-phieu-luu-ky-tap-1-chuyen-cam-dong-rYo0wW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11002.jpg?v=2&w=200&h=292"}