{"title": "Mèo hoang (Tập 2)", "content": "Mèo hoang (Tập 2) Đinh Mặc Mèo hoang (Tập 2) Mèo Hoang là một trong bộ những ngôn tình viễn tưởng của tác giả Đinh Mặc. Độc đáo, lôi cuốn và giàu sức sáng tạo cùng những thông điệp ý nghĩa mà tác giả muốn truyền tải. Tin tưởng sẽ đem đến cho mọi người những cảm xúc tuyệt vời.\nMột năm nào đó không xác định, cô gái loài người Tô Di tỉnh dậy ở một nơi xa lạ, không chỉ không phải nhà của cô mà thậm chí còn không phải là trái đất của cô. Bằng một cách nào đó cô đã bị lưu lại đến đây và phải tìm cách tồn tại ở hành tinh xa lạ này. Trong một lần chạy trốn khỏi đám người xấu, bị dồn đến bước đường cùng thì Tô Di thấy một chiếc xe ô tô đỗ xịch trước con ngõ mà mình bị bắt, dùng hết sức lực cuối cùng, cô bò đến phía người đàn ông đi xuống và cầu xin sự sống. Người đàn ông đó chính là Mạnh Hi Tông, thủ lĩnh đội quân lính đánh thuê đang trú dưới lớp vỏ của Thương Chủy, cục trưởng cục trị an Tinh Cầu. Để bảo toàn tính mạng mình, Tô Di chấp nhận làm 1 con rối, 1 con búp bê hay là bất cứ cái gì mà Mạnh Hi Tông muốn, nhưng anh ta lại muốn cô trở thành vật hiến tế trên bàn mổ của 1 tên bác sĩ biến thái. Lại bị dồn đến bước đường cùng, Tô Di đã tìm cách học lái chiến hạm và chạy trốn nhưng bị bắt lại. Điều này lại khơi lên sự hứng thú của Mạnh Hi Tông với Tô Di, anh cho cô đi học để trở thành 1 sĩ quan lái máy bay chiến đấu trước khi trở về bên cạnh mình.\nVà cùng với Mạnh Hi Tông, Tô Di, một cô gái loài người bình thường, yếu đuối, phải dấn thân vào cuộc chiến khốc liệt bảo vệ toàn cõi thiên hà.\nCâu chuyện của Mèo Hoang không chỉ là câu chuyện tình yêu mà còn là câu chuyện những con người cùng sát cánh bên nhau bảo vệ tinh hệ của họ. Là tình cảnh đau đớn, nhục nhã của đất nước, con người, chủng tộc bị xâm lược. Có đàn áp thì có đấu tranh, chân lý muôn thuở luôn luôn là như thế!\nWaka trân trọng giới thiệu đến bạn đọc cuốn sách “Mèo Hoang”!", "detailLink": "https://waka.vn/meo-hoang-tap-2-r5ERzW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11426.jpg?v=2&w=200&h=292"}