{"title": "Kế hoạch làm bố (Tập 2)", "content": "Kế hoạch làm bố (Tập 2) Nguyễn Hương Kế hoạch làm bố (Tập 2) Tóm tắt tiểu thuyết \"Kế Hoạch Làm Bố\": Một cái chết bất ngờ liên quan đến Tổng biên tập mới của “Người thời thượng” và Kỳ Tuấn đã quyết tìm ra câu trả lời theo cái cách không giống ai - “Làm bố”. Sự kiêu kỳ và quyến rũ đến từ Minh Thư đã khiến con tim anh xao xuyến, khi ý định chinh phục cô hết lần này đến lần khác thất bại, Kỳ Tuấn đã nghĩ đến âm mưu khác. Tuy nhiên, mọi chuyện đã đi theo chiều hướng khác khi anh nhận ra, tình yêu không phải trò chơi. Vì anh đã yêu thương cái gia đình nhỏ trong một phần “kế hoạch” của mình. Khi những mảng tối dần được hé lộ, câu trả lời chưa kịp có thì viễn cảnh mất đi người phụ nữ và đứa con trai nhỏ đang đến gần. Kỳ Tuấn sẽ phải trả giá ra sao cho Kế Hoạch Làm Bố của mình?\nNếu ông trời sắp đặt hai con người xa lạ, có ân oán và thù ghét nhau phải ràng buộc nhau vì một đứa trẻ? Thì đó gọi là duyên số hay cay đắng của định mệnh?\nTrong c uộc đời này đôi khi từ yêu thương mới nảy sinh chiếm đoạt hoặc chiếm đoạt  bởi vì yêu thương. Đâu cũng chỉ là một lí do nhưng một khi đã chấp nhận thì con người ta ắt hẳn cũng phải có những lí do cho riêng mình. Một cuộc hôn nhân đầy toan tính, có cả sự hiếu kỳ, thù hận lẫn nhau liệu có phải là một sai lầm. Kế hoạch kia của Kỳ Tuấn sẽ đưa anh đến bến bờ hạnh phúc hay là thứ dìm anh mãi mãi vào nỗi đau, vốn còn thậm tệ hơn cuộc sống nhàm chán của anh trước kia? Minh Thư sẽ làm thế nào để có thể chấp nhận con người kinh khủng kia, làm bố của con cô cũng tức sẽ là chồng của mình…\n\"Có lẽ sống trong một không gian nào đó lâu ngày, người ta sẽ hình thành một thói quen, xa tức là sẽ nhớ\"Nhưng…Cuộc hôn nhân của họ có được như thế không?Câu trả lời nằm ở cuối truyện!\nMời các bạn đón đọc tiểu thuyết: \"Kế Hoạch Làm Bố - Nguyễn Hương\"", "detailLink": "https://waka.vn/ke-hoach-lam-bo-tap-2-rZ0jW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1707.jpg?v=2&w=200&h=292"}