{"title": "Mít ơi!", "content": "Mít ơi! Trương Thanh Thùy Mít ơi! Mít Ơi! là tác phẩm gồm 5 truyện ngắn của nữ tác giả Trương Thanh Thùy. Ngay từ bìa sách, người ta đã cảm nhận được cái không khí buồn lãng đãng khó nói thành lời của tác phẩm. Mỗi truyện ngắn trong tuyển tập này đều mang đến cho người đọc cảm giác man mác, ưu thương, vừa xót xa bi ai, vừa mỉm cười thỏa mãn về một lối văn chương dễ làm người ta nghiện.\n\"Lần thứ hai theo người ta về làm vợ, Mít không khăn áo chỉnh tề nữa, chỉ là cái cười mênh mông, nhiều màu sắc đưa chân Mít về nhà Đán, nơi người đàn ông đã cùng cô chia sẻ những đớn đau trong thời gian vừa rồi, nơi đám trẻ đã rất nhiều lần gọi cô là mẹ. Với Mít, tình yêu dành trọn cho Quan không thể dâng tặng cho người đàn ông khác. Mít đoán, mình không thể yêu Đán, như, Đán không thể yêu cô. Nhưng, Mít vẫn đồng ý theo Đán về làm vợ, làm mẹ của ba đứa nhỏ luôn đói khát tình yêu thương. Với Mít, ba đứa trẻ là đủ. Đủ cho tất cả những khát khao Mít đã nuôi nấng trong mình từ ngày xưa theo Quan về, lần đầu tiên làm vợ.\n...\nĐám trẻ con mừng mẹ mới như mừng áo quần mới ngày tết. Chúng tíu tít nói, tíu tít cười, quần bên cha, quần bên mẹ mới và cả bên ông bà ngoại mới. Cảm giác lần đầu tiên có ông bà ngoại càng khiến đám trẻ sung sướng hơn. Chúng vây lấy bà Lữ như một báu vật trong đời chúng - hệt cái ngày chúng vấu lấy Mít. Con bé Hai lệu bệu: “Bà ngoại, bà ngoại đừng để mẹ Mít bỏ tụi con đi, nghe bà ngoại!”. Bà Lữ xốn mắt, cay xè. Ông Lữ hôm nay không hút thuốc lào. Ông không muốn đám cháu ngoại mới của mình phải chịu đựng cái mùi khó ngửi ấy. Ông Lữ hắng giọng, ra vẻ một ông ngoại thực thụ: “Khờ chưa! Mẹ Mít giờ ở với tụi con rồi, không phải sợ mẹ Mít đi đâu hết!”. Đán quay nhìn ông Lữ, cúi đầu khẽ mang hết vẻ hàm ơn dành cho ông. Ông Lữ kha khả cười: “Nè, nè, cho hai thẳng nhỏ hai cái đùi gà. Bé Hai, con ăn phần ức này nghen, con!”. Mấy đứa nhỏ gắp thịt gà từ tay ông ngoại, hí hửng cười. Mít rớt nước mắt. Bà Lữ mắng: “Khóc cái gì mà khóc? Hôm nay vui, không có được khóc lóc. Vậy... không nên!”. Ông Lữ theo: “Ờ, khóc lóc cái gì? Cười lên đi con, bây khóc đủ rồi!”. - Trích truyện ngắn \"Mít Ơi!\"", "detailLink": "https://waka.vn/mit-oi-r0A8LW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14436.jpg?v=1&w=200&h=292"}