{"title": "Yêu như một cái cây", "content": "Yêu như một cái cây Dung Keil Yêu như một cái cây Tôi là kẻ ngoại đạo với văn chương nhưng may mắn là người trong cuộc của một (vài) chuyện tình trên thế giới này.\nTôi từng yêu và chia tay một người, hẹn hò với một người sau đó. Thật tệ khi nhận ra mình đang duy trì một mối quan hệ na ná tình yêu nhưng hoàn toàn không phải. Tất cả chỉ để chạy trốn cảm giác cô đơn và thoát khỏi nỗi sợ hãi bị bỏ lại một mình.\nTôi bắt đầu viết “Yêu như một cái Cây” chừng hai năm trước, khi người yêu đầu tiên chọn cách rời xa tôi bằng một lý do tới giờ không sao nhớ nổi. Trong suốt nhiều tháng trời, tôi rơi vào khủng hoảng của những hồi ức cũ, của những tưởng tượng nếu giờ chúng ta còn yêu nhau thì sẽ thế nào. Một người mới bước tới, chìa tay cho tôi nắm lấy, dắt tôi đi qua vực sâu thăm thẳm của nỗi buồn. Chúng tôi hẹn hò, người ta yêu tôi nhưng không thể chắc chắn về điều ngược lại. Một ngày nào đó chưa xa, người ta hỏi “Có biết người ta yêu em nhiều lắm không mà cứ buồn hoài chuyện cũ?”\nSau đó, chúng tôi chia tay. Tôi biết điều này thật ngớ ngẩn, thực sự ngớ ngẩn khi nuối tiếc một người cũ bội bạc và bỏ qua một người yêu mình bằng cả trái tim. Song đôi khi, bạn chỉ có thể nhìn thấu mọi chuyện khi tất cả đã đi qua, để ngồi bình tâm bên tách trà chiều và vỡ lẽ người ta rời xa không phải bởi hết yêu, mà bởi người ta muốn bạn học cách thương yêu chính mình. Một người nào đó bước ra khỏi cuộc sống của bạn không có nghĩa bạn là người có lỗi và phải chịu đựng sự giày vò. Mỗi người chúng ta đều sở hữu quyền được yêu thương. Nhưng quyền lợi luôn đi kèm nghĩa vụ, bạn đã thực hiện nghĩa vụ thương yêu bản thân mình?\nTôi đã viết “Yêu như một cái Cây” trong suốt những tháng ngày như thế. Như một cách lặng lẽ ghi lại một phần chuyện tình yêu của đời mình, của những người xa lạ đi ngang cuộc đời tôi. Cho đến một ngày, tôi nhận ra mình đã không còn luyến lưu chuyện cũ, nhận ra mình đã để chữ “Tôi” bắt đầu mỗi câu viết thay vì “người cũ” như trước đây.\nTình yêu vốn dĩ là một điều kì diệu, chỉ cần bạn biết thương yêu chính mình, hạnh phúc ắt sẽ mỉm cười và bước về phía bạn. Cuốn sách này được thực hiện với tất cả niềm tin yêu như thế, để cầu chúc mọi điều tốt đẹp nhất sẽ đến với tất cả các bạn, những người yêu nhau trên thế giới này.\n- Tác giả Dung Keil\nWaka trân trọng giới thiệu!\n ", "detailLink": "https://waka.vn/yeu-nhu-mot-cai-cay-rgnlYW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14279.jpg?v=2&w=200&h=292"}