{"title": "Bầu trời nhìn ngược", "content": "Bầu trời nhìn ngược Mayy Bầu trời nhìn ngược “Bầu trời nhìn ngược” của Mayy dành cho những ai đã, đang và sắp đi qua lứa tuổi ô mai. Những rung động đầu đời, nhẹ nhàng nhưng ngọt lịm một thời yêu thường thì thầm cùng cây cỏ.\nThông qua những truyện ngắn, sách đã gọi tên những dư vị cảm xúc trong tình yêu tuổi học trò. Đó có thể là những tình cảm đốn nhẹ đủ để ta nhận ra trái tim mình vừa lỗi một nhịp. Là chiếc kẹo chúp chúp ngọt ngào tặng nhau buổi tan trường cậu ấy nhét vào tay bạn rồi vù chạy hòa vào đám đông... Thứ tình cảm lơ lửng nhưng khiến đôi má hồng rực, trái tim đập nhanh hơn khi ta nhìn thấy người ấy. Đó là những cảm xúc hồn nhiên, trong trẻo của lứa tuổi mới biết thổn thức theo từng nhịp đập trái tim.\nLứa tuổi mới lớn thường được ví là “ẩm ương”, dễ thay đổi như thời tiết nên tình cảm cũng thật khó đoán. Đôi khi khó định nghĩa nổi đó là cảm giác gì. Tuyển tập Bầu trời nhìn ngược với 14 truyện ngắn miêu tả miêu tả đa dạng những cung bậc, sắc thái tình cảm như thế của tuổi học trò.\nKhi còn học tiểu học bạn sẽ thích một cậu bé xinh trai, dễ thương nhất lớp nhưng vì lí do nào đó cậu ấy phải chuyển đi và mất liên lạc với nhau từ đó. Bỗng một ngày khi bước vào tuổi ô mai bạn gặp lại “mối tình đầu” nhưng cậu ấy chẳng còn dễ thương như ngày xưa mà thay vào đó là gương mặt lấm tấm mụn của tuổi dậy thì, dáng người dong dỏng cao thì bạn còn thích cậu ấy không?\nCó những cảm xúc chẳng thể gọi thành tên chỉ là cùng một người ngắm bầu trời trong một khoảnh khắc nào đó. Cùng đi chung cô bạn nhỏ đạp xe trên con đường quen thuộc để cảm nhận rằng điều ngọt ngào nhất của mùa thu… Để rồi đêm về sẽ lại ôm cuốn nhật ký trút bầu tâm sự, thương nhớ.\nBởi vậy, sách còn gửi thông điệp \"khi yêu hãy yêu thật chậm\". Bởi, dẫu có ngọt ngào, lệch nhịp, hay mang chút tiếc nuối thì các câu chuyện trong sách luôn gửi gắm hi vọng vào những gì đẹp đẽ: “Cuối cùng rồi cũng sẽ tìm thấy đích đến. Hãy cứ yêu đi! Cứ yêu khi con tim còn trẻ và hẳn còn mạnh mẽ để đón nhận những cảm xúc vui buồn bất chợt của tình yêu”.\nWaka trân trọng giới thiệu Bầu Trời Nhìn Ngược - Mayy!", "detailLink": "https://waka.vn/bau-troi-nhin-nguoc-rw8xEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14048.jpg?v=2&w=200&h=292"}