{"title": "Chó dẫn đường phiêu lưu ký - Tập 2: Người bạn tri kỷ vượt qua rào cản ngôn ngữ", "content": "Chó dẫn đường phiêu lưu ký - Tập 2: Người bạn tri kỷ vượt qua rào cản ngôn ngữ Mikhail Samarsky Chó dẫn đường phiêu lưu ký - Tập 2: Người bạn tri kỷ vượt qua rào cản ngôn ngữ Chó dẫn đường phiêu lưu ký của Mikhail Samarsky là một câu chuyện cảm động không đến từ con người.\nMikhail Samarsky sinh ra và lớn lên trong một gia đình có truyền thống văn chương (bố là nhà soạn kịch, mẹ là nhà văn chuyên viết truyện trinh thám), từ năm 12 tuổi, Mikhail Samarsky đã bắt đầu đam mê sáng tác. Năm 2009, Mikhail xuất bản cuốn truyện Chuyện cảm động không đến từ con người, năm 2010 cho ra đời cuốn Đánh đu giữa những sườn đồi, năm 2012 xuất bản cuốn Mười hai lần chạm tới chân trời (tiếp theo Đánh đu giữa những triền đồi) và Người bạn tri kỷ vượt lên rào cản ngôn ngữ (tiếp theo Chó dẫn đường phiêu lưu ký tập 1).\nChó dẫn đường phiêu lưu ký là sự đồng cảm sâu sắc với những người kém may mắn trong cuộc sống khi không nhìn thấy ánh sáng, phải sống trong bóng đêm lặng lẽ. Chính vì lẽ đó, ngay khi vừa ra đời, tác phẩm đã nhanh chóng tạo được tiếng vang tại Nga và được ấn hành bằng chữ nổi với các ngôn ngữ như Đức, Czech, Bulgaria, Thụy Điển và đang được dựng thành phim truyện nhựa.\nTrong tác phẩm này, Mikhail Samarsky đã dùng một thủ pháp độc đáo khi để chú chó Trison kể lại những gì diễn ra trong thế giới loài người. Qua cái nhìn và suy nghĩ của Trison, xã hội loài người hiện lên một cách sống động với đầy đủ hỉ, nộ, ái, ố. Ở đó, có không ít kẻ tham lam, toan tính, bon chen, phản phúc và vô cảm.\nĐặc biệt, trong vai trò người dẫn chuyện đồng thời cũng là người đảm nhận trách nhiệm dẫn đường cho những người khiếm thị, Trison đã đưa độc giả đến với thế giới còn ít được biết đến của những người khiếm thị. Khi không thể nhìn thấy ánh sáng, người khiếm thị dường như chìm trong cảm giác cô độc, lo lắng, sợ hãi và tuyệt vọng. Nhưng những chú chó dẫn đường, như Trison, đã thực sự trở thành người bạn thân giúp họ trở lại với cuộc sống, giúp họ sống lạc quan và mạnh mẽ hơn.\nĐọc xong tác phẩm này, người đọc không khỏi ngạc nhiên về trí tưởng tượng vô cùng phong phú và tài tình của Mikhail Samarsky. Nếu chỉ đọc sách, có lẽ không ai tin đó là tác phẩm được viết bởi một cậu bé 13 tuổi. Bởi những câu chuyện, những tình tiết, ngôn ngữ được thể hiện trong tác phẩm không khác gì của một người đầy ắp vốn sống, trải nghiệm cùng một sự tìm tòi, nghiên cứu kỹ lưỡng.\nKhông chỉ hấp dẫn, lôi cuốn với nhiều tình tiết độc đáo đầy kịch tính, Chó dẫn đường phiêu lưu ký còn là lời nhắc nhở về tình thương và lòng nhân ái, khi mà trong xã hội hiện đại ngày càng thưa vắng dần sự quan tâm, đồng cảm với những con người tật nguyền, bất hạnh…", "detailLink": "https://waka.vn/cho-dan-duong-phieu-luu-ky-tap-2-nguoi-ban-tri-ky-vuot-qua-rao-can-ngon-ngu-rw9MZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10948.jpg?v=2&w=200&h=292"}