{"title": "Ơn cha nghĩa mẹ", "content": "Ơn cha nghĩa mẹ Nhiều tác giả Ơn cha nghĩa mẹ Tác phẩm Ơn Cha Nghĩa Mẹ viết về đấng sinh thành thật sự không kể xiết. Nhưng những lời ngợi ca công ơn mẹ cha sẽ không bao giờ là thừa, giống như tình thưong yêu bất tận giữa cha mẹ và con cái sẽ mãi mãi không có giới hạn về không gian và thời gian. Gói gọn trong hơn trăm trang là chắt lọc từ các tản văn xúc động về cha mẹ từ mục “Tri ân” trên tập san Áo Trắng và một số bài viết vào chung khảo từ cuộc thi “Góc nhà bình yên” trên báo Tuổi Trẻ.Đến vói tập sách mỏng manh, đơn sơ này, bạn sẽ bắt gặp nhiều câu chuyện sống động, đẹp vô ngần. Bút lực có thể không sắc sảo, giọng văn có thể chưa trau chuốt nhưng lực hút của nó lại nằm ở chính sự chân thành.Một điểm nhấn đáng chú ý là hầu như các cây viết không chuyên này đều xuất thân từ một làng quê nghèo khó nào đó. Cha mẹ nhịn ăn nhịn mặc, giành lấy sự khó nhọc về phía mình, chỉ mong con cái được hưởng trọn sự đủ đầy về vật chất. Cha mẹ còn là điểm tựa tinh thần, là ý chí tự lập, giúp con nuôi dưỡng hoài bão và ước mơ tươi sáng cho tương lai.Mỗi câu chuyện đều đong đầy cảm xúc khó tả. Nào nỗi nhớ mẹ mỗi khi mùa bông so đũa về hay những ngày trời mưa lâm thâm tháng Ba. Rồi chiếc áo bông ấm áp của cha nhường cho con trai vào ngày mùa đông rét mướt. Hoặc trải nghiệm khó phai mờ trong những chuyến đi soi ếch đêm cùng cha.Công cha, nghĩa mẹ như suối nguồn, tựa non cao. Quan tâm, yêu thương con cái, thậm chí cả một đời vất vả, nặng nhọc, hi sinh tất cả vì con. Nhưng các bậc sinh thành chỉ có một mong ước giản dị là con cái sẽ nên người và thành công. Và phải chăng đó chính là cách đền đáp công ơn sinh thành dưỡng dục cho mẹ cha một cách có ý nghĩa nhất.Vu Lan là một dịp lễ lớn ở các quốc gia theo truyền thống phương Đông, là dịp để con cái tỏ lòng hiếu thảo. Mấy năm nay lại du nhập thêm các ngày lễ của phương Tây vói Ngày của Mẹ, Ngày của Cha. Dẫu vậy suy cho cùng, dù cha mẹ không trông mong con cái báo hiếu nhưng “uống nước nhớ nguồn” lẽ đương nhiên là tập tục tốt đẹp và không nhất thiết chỉ vài ngày lễ mới thể hiện, mà một năm với 365 ngày cũng đều có thể xem là ngày báo hiếu. Nếu đồng tình với suy nghĩ này, ắt hẳn độc giả cũng sẽ mở lòng đón nhận những câu chuyện thấm đẫm tính nhân văn tuy bình dị mà cao cả trong tập sách này.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/on-cha-nghia-me-rROo1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14478.jpg?v=1&w=200&h=292"}