{"title": "Sống ở đời biết khi nào ta khôn", "content": "Sống ở đời biết khi nào ta khôn Y Ban Sống ở đời biết khi nào ta khôn Tóm tắt sách Sống Ở Đời Biết Khi Nào Ta Khôn:\nNhững tác phẩm trong \"Sống ở đời biết khi nào ta khôn\" của Y Ban đều là truyện ngắn, cực ngắn, nhưng đặt ra những vấn đề nhức nhối của đời sống hôm nay.  Cuốn sách gồm 59 tác phẩm, là những truyện mini, đôi khi là một mẩu ngắn chưa đầy trang sách. Nhiều câu chuyện, tác giả chỉ khơi ra một hiện tượng trong cuộc sống, kể lại nó theo cách khôi hài. Điển hình là tác phẩm Nụ hôn Listerine, tác giả kể chuyện cặp bồ công sở, những đôi yêu nhau thường có nụ hôn thơm mùi bạc hà, cay cay, ngọt ngọt. Đơn giản bởi họ chỉ có thời gian nghỉ trưa, mà yêu nhau; để át vị hành, tỏi sau bữa trưa, họ phải viện tới vị cứu tinh nước súc miệng. Chuyện kết thúc như vậy, không có nhân vật, các tình tiết cũng không được sắp xếp theo trật tự tuyến tính, hoặc thể hiện thông điệp rõ ràng.  Trong các tác phẩm của sách, các nhân vật thường không có tên cụ thể, không được gọi đích danh, nhưng lại là kiểu người điển hình có thể gặp bất cứ đâu trong cuộc sống. Đó là một cô tiểu thư con sếp quen thói nhõng nhẽo, ngang ngược nơi công cộng làm tắc đường trong Công chúa mắt nai. Chân dung tay nhà giàu phách lối, hách dịch qua nhân vật \"lái xe\" không chịu lùi ôtô mở đường cho đám xe máy đang tắc với triết lý cùn trong Không biết lùi. Những kiểu người ganh đua, chọn đường tiến lên bằng cách đâm lén đồng nghiệp, đạp lên vai họ mà bước qua như nhân vật phóng viên bạn của N. trong Khủng bố...  Cầm trên tay Sống ở đời biết khi nào ta khôn, cảm giác như không phải đọc một cuốn sách; mà giống như đang ngồi cạnh Y Ban, nghe chị kể dăm ba câu chuyện phiếm mà chị thấy đâu đó. Nào chuyện tắc đường, nào ngoại tình của trí thức, nào ăn cắp vặt, miếng ăn nơi công cộng, giấc mộng văn chương, hủy hoại môi trường...  Một bức tranh xã hội với những nhốn nháo, trớ trêu, nực cười được Y Ban thể hiện trong Sống ở đời biết khi nào ta khôn. Chị không vòng vèo, hoa mỹ mà đi trực diện vào vấn đề, giống như cuộc sống vốn trần trụi. Sống ở đời biết khi nào ta khôn là cuốn sách thứ 16 của Y Ban. Trước đó, chị đã có nhiều tập truyện, tiểu thuyết được in.\nWaka trân trọng giới thiệu sách Sống ở đời biết khi nào ta khôn.", "detailLink": "https://waka.vn/song-o-doi-biet-khi-nao-ta-khon-rae9GW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11247.jpg?v=2&w=200&h=292"}