{"title": "Hương Giang idol - Tôi vẽ chân dung tôi", "content": "Hương Giang idol - Tôi vẽ chân dung tôi Hương Giang Idol Hương Giang idol - Tôi vẽ chân dung tôi Tóm tắt sách Hương Giang Idol - Tôi Vẽ Chân Dung Tôi:\n\"Tên album Thủy Ngân là cách chơi chữ từ viết tắt nghệ danh của tôi Hg (nguyên tố thủy ngân). Thủy ngân là kim loại, nhưng lại dạng lỏng, theo ý nghĩa mà tôi muốn diễn giải, như tôi, trông mềm yếu mong manh nhưng bên trong thì mạnh mẽ. Tôi đã đủ mạnh mẽ để vượt qua cuộc hóa thân đầy đau đớn cả thể xác và tinh thần để được sống như mình muốn, được là chính mình, thì giờ đây, tôi sẽ quyết tâm hết sức trong nỗ lực trở thành một ca sĩ, hoàn thành ước mơ lớn nhất đời tôi, đó cũng là cách để tôi đền đáp lại công ơn bố mẹ tôi, và để không chỉ bố mẹ tôi mà tất cả mọi người đều thấy rằng dù ở trong hình hài nào, tôi vẫn là một con người có ích, một người tử tế. Vẫn còn quá sớm với tôi để viết hồi ký hay tự truyện, những khái niệm ấy rất xa vời đối với tôi, cho nên trong cuốn sách nhỏ này, tôi chỉ đơn giản kể lại câu chuyện nhỏ của mình, với những gì tôi có thể nhớ được, những gì đã là kỷ niệm của mình.\nTôi mới chỉ đi một phần đời ngắn mà đã trải qua cả những biến đổi lớn lao, tôi nghĩ mình cũng nên kể lại, như một sự chia sẻ với những người cùng cảnh ngộ như tôi, hoặc với những người khác để sự đồng cảm vì thế mà được lan tỏa. Giờ đây, tôi đã là ca sĩ Hương Giang, có chữ Idol phía sau hay không cũng không còn quá quan trọng nữa. Nhưng dù sao, cuộc thi ấy đã mở cho tôi một cánh cửa cuộc đời quan trọng, tôi luôn nhớ điều ấy nên cái tên “phụ” này như một kỷ niệm của tôi với Vietnam Idol, cũng là cách để tôi luôn nhớ về những người bạn thân của mình họ đã đồng hành cùng tôi trong giai đoạn đầy ý nghĩa của cuộc đời tôi. Những lời cảm ơn sẽ không bao giờ là đủ, với cả số người cần cảm ơn và mức độ cần cảm ơn, vậy nên xin phép cho tôi không nhắc tới cụ thể tên ai, để không bị bỏ sót, nhưng mong mọi người hãy nhớ, những người đã đến với cuộc đời tôi, không bao giờ tôi quên.\nCon xin được cảm ơn bố mẹ và cả đại gia đình mình, đã cho con cuộc sống, cho con một hình hài, dù sau này con có làm thay đổi hình hài ấy thì con vẫn là đứa con ngoan của bố mẹ, đứa em ngoan của chị gái, và đứa con, đứa em này sẽ không bao giờ làm cho cả nhà phải thất vọng hay xấu hổ. Hương Giang xin được cảm ơn tất cả những bạn bè đã luôn sát cánh cùng Hương Giang vượt qua những thời khắc khó khăn nhất trong cuộc sống và công việc. Cảm ơn Vietnam Idol đã cho Hương Giang những cơ hội mới để hoàn thành ước mơ của mình. Cảm ơn những cộng sự đang hợp tác cùng Hương Giang trong sự nghiệp âm nhạc còn rất dài phía trước.\"\n(Hương Giang Idol)\nMời các bạn đón đọc sách Hương Giang Idol - Tôi Vẽ Chân Dung Tôi.", "detailLink": "https://waka.vn/huong-giang-idol-toi-ve-chan-dung-toi-r1v9NW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7212.jpg?v=2&w=200&h=292"}