{"title": "Trung tâm phục hồi cảm xúc hậu thất tình", "content": "Trung tâm phục hồi cảm xúc hậu thất tình Hạ Chi Trung tâm phục hồi cảm xúc hậu thất tình Trung tâm phục hồi cảm xúc hậu thất tình của Hạ Chi gồm 45 tản văn, truyện ngắn chia thành ba phần, với những chủ đề riêng biệt. Các chủ đề miêu tả ba giai đoạn khác nhau của một cô gái hậu thất tình. Cuốn sách là những lời bộc bạch của cô gái sống hết mình cho tình yêu, rồi nhận những vết thương khó lành.\nTrong phần một với Chuyện của trái tim, tác giả thể hiện những ưu tư, phiền muộn của cô gái trong tình yêu. Hạ Chi miêu tả những thiếu nữ thường để con tim với những yêu thương, hờn giận lấn át lý trí: Cái đầu lạnh nói rằng không được nhưng trái tim nóng lại khát khao yêu thương. Mấy ai yêu mà trên con đường hai người nắm tay nhau không có những hiểu lầm, giận hờn vô cớ, trách móc hờn giận.\n\"Em là gì giữa bề bộn đời anh?\"- là một câu hỏi không dễ trả lời dành cho các chàng trai. Trong khi nhận câu hỏi ấy, các nam nhân thường loay hoay không biết rằng mình đã làm gì sai, hay quên chưa trả lời tin nhắn \"Anh yêu em\". Các cô gái trong lúc giận hờn thường vẽ ra đủ câu trả lời: \"Hóa ra em chẳng là gì trong cuộc sống của anh\" hoặc \"Tại sao anh ấy nói yêu mình, nhưng lại không làm theo ý mình?\"...\nChuyện của trái tim đôi khi là những tình huống \"tình cũ không rủ cũng đến\"; mà đến đúng lúc trớ trêu khi nhân vật phải đứng giữa người mới và cũ... Tất cả tình huống yêu đều được đặt ra và giải đáp trong Trung tâm phục hồi cảm xúc hậu thất tình.\nPhần hai của sách mang tên Chuyện của em. Đó là chuyện hàng ngày của những kẻ đang yêu, chuyện của cô gái mãi nhìn về kẻ không thuộc về mình để rồi khi tình yêu ra đi mới giật mình hiểu ra đâu là hạnh phúc thực sự. Là chuyện của những cô gái tự đi tìm lại chính mình sau những ngày nằm vùi trong chăn khóc đến sưng cả mắt. Và dù thế nào đi nữa thì các cô gái hậu thất tình sẽ mạnh mẽ hơn, để kiêu hãnh trên đôi giày cao gót của riêng mình: \"Có thể, đó đơn giản là khoảnh khắc nàng hít một hơi dài, mỉm cười đứng thẳng lưng, đầu ngẩng cao và bước đi thật tao nhã trên đôi giày gót nhọn của mình, bất chấp cơn đau lan tỏa từng ngóc ngách đôi chân\" (Niềm kiêu hãnh trên đôi giày cao gót).\nPhần thứ ba Em đến trái đất để làm gì? cũng là phần đặc sắc và ấn tượng của cuốn sách. Ở phần cuối này, độc giả sẽ được thưởng thức series truyện cổ tích dành cho người lớn. Là những mẩu chuyện bạn đọc phì cười vì... \"cuộc đời cũng chỉ cần cười chút ít thôi là được\".\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/trung-tam-phuc-hoi-cam-xuc-hau-that-tinh-rNOVZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14249.jpg?v=2&w=200&h=292"}