{"title": "Nhắm mắt lại thấy cả bầu trời - Phần 2", "content": "Nhắm mắt lại thấy cả bầu trời - Phần 2 Gari Nhắm mắt lại thấy cả bầu trời - Phần 2 Tập truyện ngắn :“Nhắm mắt lại, thấy cả bầu trời” hoàn toàn là một sản phẩm của đời thực, pha lẫn một chút trí tưởng tượng: Đó là những cảm xúc, kỉ niệm, tình cảm học trò, tình yêu thương trong gia đình của những cô, cậu nhóc mới tập tễnh vào đời.\"18 tuổi - một con số không quá lớn nhưng cũng đã đủ để có thể cảm được hương vị của cuộc sống.Ở độ tuổi 18 , tôi không còn teen nhưng cũng chưa hẳn là người lớn thực thụ. Chính vì thế mà khi đọc mười tám truyện ngắn   và mười tản văn này , bạn thấy là lạ vì có chút gì đó ngây ngô của tuổi mới lớn, lại cũng vừa suy tư vì có những điều của thế giới mang tên “Người Lớn” cũng là điều dễ hiểu. Bạn bè thường hay nói tôi là “cụ non” , có lẽ vì là đứa con gái thích đọc truyện đời ngay từ khi mới còn mười hai tuổi, cũng vì do đi nhiều, tiếp xúc với nhiều hoàn cảnh khác nhau trong cuộc sống, nên tôi đã dần trở nên “mãn teen” trong mắt họ… Tuy nhiên, tôi sẽ không bao giờ hối tiếc vì điều đó, đối với tôi, cuộc sống là phải đầy màu sắc, và “ một ngày nào đó, mình sẽ đặc sắc”.Thế nên, như một “mối nhân duyên”, nếu bạn muốn tìm một thế giới nào đó vui vẻ hơn, dễ chịu hơn, ngây ngô hơn, thì có lẽ những câu chuyện này sẽ không phù hợp và có thể khiến bạn thất vọng. Những truyện ngắn ở đây, là những lát cắt của cuộc sống, vui có, buồn có, mà tuổi này thì “buồn nhiều hơn vui”. Cái buồn nó cũng lạ lắm, sẽ không hời hợt và chắc chắn đủ “dày” để có thể khiến bạn suy tư trong phút chốc. Những câu chuyện về tình bạn, tình yêu lứa đôi, tình thương giữa người thân trong gia đình chưa bao giờ là cũ và cũng chưa bao giờ là đủ. Đó là mối tình đầu ngọt ngào, “khắc cốt ghi tâm” của Duy và Ngọc trong “Người đi rao bán nụ cười”, là chuyện tình đầy thú vị và ngang trái của My và Duy trong “Vị mưa”, là câu chuyện của những kỉ niệm và giấc mơ buồn nhưng thấm đượm tình cảm giữa cha và con trong “Nhắm mắt lại, thấy cả bầu trời”, và còn rất rất nhiều điều thú vị và khác lạ nữa..Với bút danh Gari, tôi không hy vọng bạn sẽ xem tôi như một tác giả trẻ ở một đất nước xa lạ. Tôi vẫn là tôi , là Yến Phượng - cô nàng ham thích viết lách. Tôi mong những ai khi cầm tập sách này trên tay, sẽ luôn mỉm cười dù thế giới bên ngoài có như thế nào đi chăng nữa. Vì cuộc sống này, dĩ nhiên, luôn tươi đẹp ”.(Tác giả Gari)\nMời các bạn đón đọc sách Nhắm Mắt Lại Thấy Cả Bầu Trời - Phần 2.", "detailLink": "https://waka.vn/nham-mat-lai-thay-ca-bau-troi-phan-2-rwzZEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7404.jpg?v=3&w=200&h=292"}