{"title": "Nhật ký mùa hạ", "content": "Nhật ký mùa hạ Di Li Nhật ký mùa hạ Tóm tắt tập truyện \"Nhật Ký Mùa Hạ\":\nTự vẽ chân dung trong Nhật ký mùa hạ, Di Li kể lại những kỷ niệm tuổi thơ của một cô bé bướng bỉnh, cá tính với thế giới hồi ức giàu có. Độc giả bắt gặp hình ảnh đứa trẻ hiếu động, thích khám phá, ưa sáng tạo: tự chế món ăn, tự làm phim đèn chiếu từ hộp bìa cứng, tự thuyết minh phim, thiết kế thời trang…\nBên cạnh đó, độc giả vẫn có thể tìm được vẻ thơ ngây đáng yêu của tuổi thơ, đó là khao khát được thử ăn kẹo cao su, háo hức muốn có đồng tiền vàng socola, nói dối bà để trốn học vì mải chơi...\n\"51 câu chuyện có thật của tôi từ lúc tiểu học đến năm thứ nhất đại học được sắp xếp 3 phần theo thứ tự thời gian và tôi luôn cố gắng trung thành với sự thật từ lời thoại, cảm xúc cho đến từng chi tiết nhỏ cho dù giá thử tôi bịa thêm tí chút thì có thể câu chuyện sẽ hấp dẫn hơn. Mặc dù cuốn sách được viết cho lứa tuổi teen, nhưng tất cả các bạn đều đã đi qua tuổi học trò kia mà, các bạn cũng đang sở hữu vô số những hồi ức. Và khi đọc cuốn sách này, nếu có lúc nào đó bạn thoáng mỉm cười hoặc cay nơi khóe mắt, ấy là tôi đã chia sẻ được với các bạn và các bạn cũng đã đồng cảm với tôi.\nTất cả những người đọc Nhật ký mùa hạ từ lúc còn bản thảo luôn nói rằng họ thích nhân vật cô gái trong truyện, và sau khi đọc, họ cảm thấy gần gũi và yêu quý tôi hơn . Tôi cũng hy vọng, sau khi đọc cuốn sách này, tôi sẽ trở nên thân thiết và gần gũi hơn với các bạn. Lần đầu tiên tôi viết cho tuổi teen và tôi đang rất lạc quan về kết quả của cuốn sách. Sự lạc quan này là phụ thuộc vào các bạn, những độc giả vẫn luôn ủng hộ tôi từ cuốn sách đầu tay cho đến giờ. Hơn 4 năm qua, tôi đã làm việc cật lực để thử nghiệm nhiều thể loại và điều may mắn nhất là tôi luôn tìm được sự ủng hộ nhiệt thành của các bạn. Khi độc giả luôn ở bên tác giả, đó chính là nguồn cổ vũ lớn lao nhất cho người sáng tạo.\"\nDi Li là một nhà văn nữ và là một dịch giả Việt Nam. Cô được đánh giá là cây bút nữ đang nổi với dòng văn học trinh thám kinh dị, được xem là hiện tượng của văn học phía Bắc khi rất thành công với thể loại tiểu thuyết trinh thám kinh dị.\n ", "detailLink": "https://waka.vn/nhat-ky-mua-ha-rx3zW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/930.jpg?v=2&w=200&h=292"}