{"title": "Gió ơi, cứ thổi", "content": "Gió ơi, cứ thổi Kim Hye Jung Gió ơi, cứ thổi Tóm tắt tiểu thuyết \"Gió Ơi, Cứ Thổi\":\nLấy bối cảnh là một đất nước khác - đất nước Trung Quốc - chứ không phải mảnh đất Hàn Quốc quen thuộc như bao tiểu thuyết đương thời, tác phẩm đã đưa đến cho nền văn học hiện đại Hàn một luồng gió mới thật lạ lẫm và cuốn hút. Tác phẩm viết về chuyến bộ hành của những cô gái đến “con đường tơ lụa” của đất nước Trung Hoa. Đó là Lee Eun Sung - một đứa trẻ ưa bạo lực, thích dùng nắm đấm để giải quyết mọi việc, từ lâu đã trở thành nỗi ám ảnh của bạn bè trong lớp. Là cô bé Bo Ra bị bọn trẻ cô lập, mỗi khi bị ức hiếp, bắt nạt, cô bé lại phải ăn cắp một món đồ nào đó của bọn bạn thì mới cảm thấy lòng nhẹ nhõm. Là Mi Ju, người chị dẫn đầu cho cuộc hành trình mang nét chín chắn vì đã từng trải qua một tuổi trẻ đầy nông nổi, cũng từng in dấu trên con đường đầy gian khổ này.\nHai đứa trẻ đó, thay vì phải vào Trung tâm giáo dục trẻ vị thành niên, chúng đã chọn chuyến bộ hành dài dằng dặc trên “con đường tơ lụa” dài những 1200km. Với hình dung ban đầu về một con đường tơ lụa đẹp và mềm mại, một địa danh du lịch đáng để đến một lần trong đời. Cô bé Eun Sung đã bị thất vọng tràn trề bởi đến cả trong mơ cô bé ấy cũng chưa từng nghĩ mình phải cuốc bộ mỗi ngày trên con đường hun hút đầy cát và gió bụi trong thời tiết nóng nực và khô hạn của vùng sa mạc và sự lạ lẫm với những món ăn không hợp khẩu vị. Đã có những lúc nản định bỏ cuộc, đã có những giây phút muốn quay trở lại, thà đối mặt với sự mất tự do, sự giáo dục nghiêm khắc của Trung tâm, nhưng mỗi bước đi lại là một bước trưởng thành, một sự mở mang tầm nhìn về cuộc sống và những suy nghĩ, tình cảm đã thay đổi như một “người lớn” thực thụ.\nTác phẩm có sự đan xen, hòa quyện tuyệt vời giữa quá khứ và hiện tại, mạch truyện đi về tự nhiên giữa một bên là ký ức tuổi thơ, một bên là những suy nghĩ và trải nghiệm ở cuộc sống hiện tại. Sau chuyến hành trình đầy gian khổ ấy, cô bé Eun Sung đã thấu hiểu và có ý đón nhận tình cảm của người mẹ mà bấy lâu nay mình từng căm ghét, xa lánh, đã thấy được sai lầm của bản thân khi trước đây luôn dùng cú đấm để giải quyết tất cả mọi việc như một kẻ côn đồ. Còn Bo Ra, một người đã từng trốn chạy, không muốn quay về mảnh đất mà mình bị cô lập ấy cuối cùng cũng đã đi hết cuộc hành trình và trở về.\nDõi theo từng bước chân nhân vật, người đọc như thấy được sự nông nổi, bồng bột tuổi trẻ của mình ở trong đó, thấy chuyến đi như một phép nhiệm màu đã làm thay đổi hoàn toàn những suy nghĩ và nhận thức của những đứa trẻ đã từng mắc lỗi. Xét cho cùng, tác phẩm đã xây dựng nên một phương pháp giáo dục trẻ vị thành niên hoàn toàn mới và hiệu quả trong xã hội hiện đại.\nWaka trân trọng giới thiệu sách Gió Ơi, Cứ Thổi.", "detailLink": "https://waka.vn/gio-oi-cu-thoi-r9dlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1629.jpg?v=3&w=200&h=292"}