{"title": "Lửa thiêu rừng hạnh", "content": "Lửa thiêu rừng hạnh Tùng Ưng Lửa thiêu rừng hạnh Lửa thiêu rừng hạnh được coi là tiểu thuyết trinh thám hay về xã hội đầu tiên của Trung Quốc. Đây cũng là cuốn tiểu thuyết dài thứ tư của nhà văn Tùng Ưng, là cuốn tiểu thuyết trinh thám hiếm có trong giới văn học trinh thám Trung Quốc. Tác giả đã kết hợp nhuần nhuyễn nền tảng văn học, nền tảng kiến thức và nội hàm tư tưởng thâm sâu của mình vào trong tác phẩm, khai phá một con đường mới cho tiểu thuyết trinh thám Trung Quốc.\nTùng Ưng tên thật là Cảnh Phú Kì, nhà văn hàng đầu của Trung Quốc. Ông là người Thành Đô, Tứ Xuyên; tốt nghiệp Học viện Công trình quân sự Cáp Nhĩ Tân. Từng là Tổng biên tập “Báo điện tử”, phó chủ tịch hội nhà văn Thành Đô, phó giám đốc đài truyền hình Thành Đô, hiện làm việc ở hội nhà văn Thành Đô.\nTác phẩm của ông từng đạt giải “Tác phẩm văn học trẻ xuất sắc Trung Quốc”, “Tác phẩm thiếu nhi Băng Tâm” lần thứ sáu, “Giải văn học Trung Quốc” lần thứ mười.\nTiểu thuyết bắt đầu bằng cái chết đột ngột của một đại gia bất động sản tại thành phố Thâm Quyến đã mở ra những góc khuất không ngờ về cuộc đời con người này. Không ít người được hưởng lợi từ sự ra đi của ông ta, nhưng ai là kẻ đã ra tay? Khi vụ án đang đi vào bế tắc, một trong số những đối tượng tình nghi lại bị sát hại. Thật bất ngờ, manh mối lại trùng khớp với vụ án đầu tiên. Kẻ thủ ác thật sự là ai? Là vì những lợi ích hiện tại hay là vì những oán thù còn sót lại của quá khứ?\nCả tác phẩm tràn đầy bí ẩn, sục sôi sóng ngầm. Tác giả Tùng Ưng đã xây dựng kết cấu “án trong án”, thời gian diễn ra từ cuối thế kỷ trước đến đầu thế kỷ này, không gian từ bờ biển phía Nam Trung Quốc đến biên thùy Vân Nam, từng bước kéo người đọc vào một vòng xoáy kỳ lạ. Cuốn tiểu thuyết đã đề cập sâu rộng đến nhiều vấn đề của xã hội, khiến chính bản thân nó vượt qua ranh giới của một cuốn tiểu thuyết trinh thám thông thường.\nWaka trân trọng giới thiệu tác phẩm trinh thám ly kỳ Lửa thiêu rừng hạnh - Tùng Ưng.", "detailLink": "https://waka.vn/lua-thieu-rung-hanh-r31yQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10711.jpg?v=2&w=200&h=292"}