{"title": "Môi kề môi", "content": "Môi kề môi Erin McCarthy Môi kề môi Môi kề môi không chỉ là một cuốn sách chứa đựng rất nhiều vấn đề của xã hội bao quanh một câu chuyện tình yêu bất ngờ nhưng thật đẹp và mãnh liệt của Erin McCarthy. Trong gần 400 trang sách dày dặn những xúc cảm và sự thật này, tác giả đã khắc họa rõ, lột tả một cách táo bạo và đầy chân thực từng khía cạnh nhỏ của cuộc sống, từng góc khuất sâu thẩm nhất trong tâm hồn của con người. Tình yêu đan xen cùng những mưu mô, hạnh phúc lẫn lộn trong những đam mê thể xác. Đích đến cuối cùng dường như quá xa vời và những ước mơ, những khao khát bản năng có lẽ như có nguy cơ sụp đổ...\nĐôi khi người đàn ông nàng chọn nhầm lại là người phù hợp… \nĐó là tình huống đã xảy ra trong cuốn tiểu thuyết Môi kề môi của Erin McCarthy. Cuộc gặp gỡ “nhầm lẫn” định mệnh đó xảy ra trong khi Russ Evans đang làm nhiệm vụ. Tên tội phạm chuyên lừa tình phụ nữ Trevor Dean có một cuộc hẹn với nạn nhân tiếp theo tại quán cà phê và anh vẫn nghi vấn cô gái tên Laurel này liệu là nạn nhân hay người tình của Dean.\nKhi không thấy Dean xuất hiện, Russ bước vào quán để thăm dò cô gái tên Laurel kia, và thật bất ngờ khi cô gái gọi tên anh và bày tỏ niềm vui mừng vì anh đã đến. Cô ta nói anh giống như bức ảnh cô đã thấy và rất vui được gặp anh. Russ choáng váng và dần nhận ra tên tôi phạm xảo trá kia đã dùng tên anh để làm quen và tán tỉnh Laurel qua mạng, thậm chí hắn còn tự xưng là cảnh sát nữa. Nhưng cơn bàng hoàng trước mánh lừa đảo của Dean cũng không làm anh kinh ngạc bằng việc nhận ra anh đang bị Laurel thu hút đến thế nào. Nàng thật ngây thơ, xinh đẹp và cần được che chở biết bao. Laurel mắc chứng khiếm thính, cô đã sống cô đơn suốt sáu năm trời và chỉ khao khát tìm kiếm một người đàn ông ở bên để thỏa mãn những nhu cầu cơ bản nhất của một người phụ nữ. Dean đã đánh trúng vào điểm yếu đó của cô, dẫn dụ cô vào trò lừa đảo của gã. Thật may Russ Evans thật đã có mặt ở đây...\nSự cuốn hút giữa Russ và Laurel giống như một cơn bão lốc, nhưng tên lừa đảo nguy hiểm Trevor Dean vẫn lảng vảng theo dõi Laurel, đặc biệt khi cô là một phụ nữ đơn độc ngây thơ sống trong tòa biệt thự giàu có, đó quả là một con mồi ngon lành mà Dean không thể bỏ qua. Kẻ lừa đảo giấu mặt Trevor rình rập tiếp cận và lọt vào được nhà Laurel trong khi cô vẫn không hay biết và tưởng hắn là thợ sửa mạng khiến độc giả hồi hộp nghẹt thở… Mối quan hệ của Russ và Laurel sẽ đi đến đâu? Dean sẽ làm gì để đạt được mục đích xấu xa của hắn?\nErin McCarthy đã tạo nên một câu chuyện cuốn hút, đầy đam mê và hồi hộp trong Môi kề môi.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/moi-ke-moi-rmOe3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14325.jpg?v=2&w=200&h=292"}