{"title": "Nơi những cơn gió dừng chân", "content": "Nơi những cơn gió dừng chân Minh Nhật Nơi những cơn gió dừng chân Sau Cà phê yêu, Minh Nhật lại đưa độc giả phiêu lưu đến một cảm xúc hoàn toàn mới lạ: Nơi Những Cơn Gió Dừng Chân (tập truyện ngắn) để chiêm nghiệm những cảm xúc của tuổi trẻ với những yêu thương mong manh, luôn tiệm cận với ranh giới đổ vỡ, mất mát nhưng đầy trải nghiệm lý thú.\nKhông gian câu chuyện xoay quanh đời sống của những người trẻ hiện đại đi du học và những câu chuyện tình cảm nam nữ xoay quanh những không gian này cũng thật nhẹ nhàng, tinh tế và để lại trong lòng bạn đọc những suy tư, trải nghiệm thật dễ mến.\nBão từ là truyện ngắn có sử dụng bút pháp hiện thực huyền ảo, một cơn bão đến từ một chuyến bay hay một cơn bão đến từ trong sự rung động trái tim của một chàng trai khi người bạn gái yêu quý không còn nữa. Anh luôn thấy Liên trong từng trải nghiệm nhỏ nhoi của mình và cũng nhờ có cơn bão từ này, mà anh nhận ra cuộc sống này thật có ý nghĩa, chúng ta không chỉ sống cho ngày hôm qua mà còn phải sống vì ngày hôm nay và cả những ngày sau nữa. Khi đứng trước ranh giới giữa sự sống và cái chết thì giá trị của sự sống mới được nhìn thấy.\nĐến với truyện: Những ngôi sao Gotham, Bóng tối New York, Sợi chỉ màu đỏ cũng xoáy vào tình yêu của những người trẻ xa xứ, trong câu chuyện đậm vẻ huyễn hoặc, giả định của bút pháp hiện thực huyền ảo, câu chuyện tình giữa nhân vật tôi và Chi càng đậm chất bi thương, đẹp đẽ và trong sáng.\nTruyện của Minh Nhật đều có kết thúc mở, có thể mở ra những bế tắc không lối thoát, cũng có thể mở ra những niềm tin hi vọng dâng trào. Nhưng với lối hành văn nhẹ nhàng, trẻ và thông minh của một cây viết nhiều năm lăn lộn ở mảng báo dành cho giới trẻ học đường. Có một điều dễ nhận thấy, văn của Minh Nhật tiệm cận đến giới trẻ với những suy nghĩ, trải nghiệm đầy màu sắc của tuổi đôi mươi.\nTrong câu chuyện Tháng giêng diệu kỳ, điều thú vị nhất là ở câu kết của nhân vật nữ chính: \"Anh à, em nghĩ lại rồi, em không chờ hết năm 2012 nữa đâu, giữa năm mình cưới luôn nhé!\" Và với chàng trai đôi mươi kia, thì \"lời tỏ tình\" dễ thương kia chính là một điều diệu kỳ.\nTập truyện ngắn của Minh Nhật gồm hai mươi truyện ngắn, về đề tài giới trẻ và những câu chuyện tình yêu của người trẻ xa xứ với ngồn ngộn những tâm tư, ưu tư tiệm cận vào cảm xúc của người đọc. Nếu ai đã từng biết đến Minh Nhật, sẽ thấy yêu thích những trang văn mà yêu thương man mác dường như lẩn khuất trong từng câu chữ.\nWaka trân trọng giới thiệu tập truyện ngắn Nơi những cơn gió dừng chân - Minh Nhật.", "detailLink": "https://waka.vn/noi-nhung-con-gio-dung-chan-rwKoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/604.jpg?v=2&w=200&h=292"}