{"title": "Tản văn Nguyễn Vĩnh Nguyên", "content": "Tản văn Nguyễn Vĩnh Nguyên Nguyễn Vĩnh Nguyên Tản văn Nguyễn Vĩnh Nguyên Tóm tắt cuốn sách \"Tản Văn Nguyễn Vĩnh Nguyên\": Người đọc có thể đã biết đến một Nguyễn Vĩnh Nguyên nhạy cảm và ma mị trong từng câu chữ với hai tập truyện Khu vườn lưu lạc và Năm mười mười lăm hai mươi hay một Nguyễn Vĩnh Nguyên gai góc, táo bạo trong Ở lưng chừng nhìn xuống đám đông. Sau khi đọc xong tập tản văn này, chắc chắn độc giả sẽ biết thêm một Nguyễn Vĩnh Nguyên luôn hướng đến những thể nghiệm đa dạng trong sáng tạo. \nCuốn sách mỏng, với gần 30 bài viết thú vị, cho thấy bản lĩnh, sự độc lập của nhà văn trong việc chọn lựa điểm nhìn, phương pháp khảo sát, kiến giải về tâm tính của người Việt Nam đương đại thông qua quan niệm, cách thức sử dụng, thói quen hành xử với những đồ vật quen thuộc thường ngày.\nQua những câu văn sắc sảo, nhiều hàm ý, độc giả sẽ bất ngờ nhận thấy ở những vật dụng - từ cái tăm xỉa răng đến thanh bookmark, từ cái tivi đến con xe máy, từ chén nước mắm trên mâm cơm đến vườn tược, nhà cửa, v.v - đâu đâu cũng là những điểm “mã hóa” câu chuyện về lịch sử, văn hóa, tâm thức, tập tính con người. Những đồ vật  tầm thường không vô tri mà có hồn vía, sống động, là những biểu tượng cần được chiếu rọi bằng nhãn quan mới, ngõ hầu nắm bắt, giải mã, làm sáng sủa hơn cái thực tại nhiều bất cập giữa một thời đại mà sự biến đổi diễn ra quá sức nhanh chóng.\nĐối với các hiện tượng xã hội (nhạc chế, sự lạc quan hão, cà phê cóc vỉa hè…), Nguyễn Vĩnh Nguyên lại thể hiện thái độ bao dung, tự tại, đôi khi với giọng điệu đầy hài hước, truyền tải được những dữ liệu khả tín cho thấy cái sự tồn tại phi- lý- đương-nhiên của chúng trong đời sống.\nNguyễn Vĩnh Nguyên sinh năm 1979, hiện sống và sáng tác tại Sài Gòn; là tác giả của một số tập truyện ngắn đã tạo ra sự tranh luận đa chiều trong đời sống văn học vài năm gần đây. \nMời bạn đọc gặp lại một Nguyễn Vĩnh Nguyên thật lạ và thật quen trong cuốn sách giàu tinh thần trào lộng, đôi khi không tránh khỏi những dẫn dắt cực đoan nhưng rất nhiều khám phá, gợi mở thú vị. Cuốn sách đánh dấu giai đoạn đầu trong “dự án riêng” của tác giả - thực hiện 100 tản văn, tiểu luận về tâm tính người Việt đương đại khảo sát xuyên qua thế giới những đồ vật quen thuộc hàng ngày.\nMời các bạn đón đọc cuốn sách \"Tản Văn Nguyễn Vĩnh Nguyên - Nguyễn Vĩnh Nguyên\"", "detailLink": "https://waka.vn/tan-van-nguyen-vinh-nguyen-rYD6wW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3346.jpg?v=2&w=200&h=292"}