{"title": "Kẻ tầm xương", "content": "Kẻ tầm xương Jeffery Deaver Kẻ tầm xương Giới thiệu cuốn sách Kẻ Tầm Xương của tác giả Jeffery Deaver:\nMỗi nhân vật thám tử hư cấu đều có những đặc điểm riêng làm nên phong cách độc đáo, chẳng hạn như cây vĩ cầm của Sherlock Holmes hay bông phong lan của Nero Wolfe. Nhân vật thám tử cảnh sát trong Kẻ Tầm Xương cũng không phải là ngoại lệ: Anh là người liệt toàn thân sau một vụ tai nạn xảy ra khi đang truy đuổi kẻ phạm tội, bên cạnh anh không thể thiếu một hệ thống máy móc tối tân với khả năng cảm ứng cao độ. Nhân vật đó là Lincoln Rhyme, Cựu Giám đốc pháp y của Sở Cảnh sát New York, nhà hình sự học nổi tiếng, người có khả năng xây dựng bản hồ sơ hoàn hảo về kẻ giết người. Không còn mục đích sống sau khi bị hủy hoại cả sự nghiệp lẫn cuộc sống gia đình, anh chàng Lincoln Rhyme hay cau có hẹn gặp bác sĩ William Berger, đại diện của Hội Bến Mê - một nhóm ủng hộ chết tự nguyện không đau đớn. Nhưng Lon Sellitto, đồng nghiệp cũ của Rhyme, bỗng nhiên ghé qua, đề nghị Rhyme từ bỏ ý định tự sát để tham gia săn tìm Nghi phạm 823. Sau khi giết người, hắn đã cố tình để lại một vài manh mối được che giấu hết sức tinh vi, như một lời thách thức trực diện đối với cảnh sát. Những manh mối đó đã kích thích Rhyme, là động lực khiến anh nhập cuộc.\nTrong cuốn tiểu thuyết này, nếu có điều gì gay cấn và nhiều thách thức hơn cả cuộc truy tìm tên sát nhân thì đó chính là mối quan hệ giữa Sachs và Rhyme. Tình cảm của họ nảy nở và phát triển cùng với diễn biến câu chuyện. Cá tính riêng khiến họ có lúc xảy ra xung đột cực độ. Khi cuốn tiểu thuyết này đến hồi kết, vụ án Kẻ Tầm Xương khép lại, Rhyme và Sachs tìm được sự đồng cảm và tình yêu, anh đã từ bỏ ý định tự vẫn ban đầu. Khác với nhiều cuốn tiểu thuyết trinh thám khác, cuốn sách này không tập trung miêu tả những cảnh rùng rợn của hiện trường vụ án mà chủ yếu tạo độ căng bằng cách thách thức người đọc cùng các nhân vật tham gia khám phá những chi tiết ẩn giấu đằng sau một vài manh mối nhỏ lẻ.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \" Kẻ Tầm Xương”!", "detailLink": "https://waka.vn/ke-tam-xuong-rzd4RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3533.jpg?v=2&w=200&h=292"}