{"title": "Nhăn rúm", "content": "Nhăn rúm Trần Thị Nguyệt Hồng Nhăn rúm Tóm tắt sách Nhăn Rúm:\n“Tình đầu của mẹ tôi là ông Dũ, một thầy giáo làng lưu lạc vô Nam từ Ngọc Hà, nói giọng miền Tây rặt địa phương, vừa dạy học vừa kiếm thêm thu nhập bằng nghề buôn đất ruộng. Mẹ tôi tên Lang. Dũ - Lang. Hai ông bà có đứa con gái đầu lòng da đen nhẻm, được đặt tên Lãng Du.”\nNhăn Rúm được mở đầu cực kì ấn tượng và lôi cuốn, tạo sự tò mò ngay khi chúng ta lật những trang sách đầu tiên. Một câu chuyện về những biến động trong một gia đình sa sút, gặp nhiều khó khăn rồi dẫn đến mối quan hệ đổ vỡ giữa các thành viên. Truyện được kể qua lời nhân vật tôi - Lãng Dung.\nLãng Du và Lãng Dung là hai chị em cùng mẹ khác cha. Lãng Du là con của người cha trước, sau khi ông làm ăn thua lỗ trốn đi biệt xứ, mẹ bước thêm bước nữa và rồi Lãng Dung ra đời. Cả hai chị em phải chịu nhiều thiệt thòi, tủi cực ngay từ nhỏ. Cuộc sống càng khổ nhục hơn khi hai chị em đến ở chung với dì Ngọ. Lãng Du một mặt thấy vô cớ khi phải gánh thêm trách nhiệm đối với đứa em cùng mẹ khác cha, một mặt cô gặm nhấm cảm giác sương sướng vì nay đã có đối tượng cho cô trút xả hờn tủi sẵn tiện chứng tỏ quyền uy - thứ mà trước đây cô chưa bao giờ được dịp thể hiện với bất cứ ai.\nRồi người mẹ bỏ nhà đi tìm hai con, ba mẹ con chuyển đến một vùng đất mới sinh sống. Lãng Du gặp gỡ và lập gia đình với Kiên. Thế nhưng Kiên vẫn không ngừng tán tỉnh Lãng Dung ‘anh cưới chị Du vì muốn ngồi cùng xe hoa với em’. Tính cách Lãng Du vẫn thờ ơ, lạnh lùng và đầy mưu toan. Một thời gian sau, cô bồng con về nhà mẹ, ăn trộm vàng rồi bỏ trốn và sau đó vượt biển sang nước thứ ba. Lãng Dung cũng trải qua nhiều mối tình, bươn chãi và bôn ba khắp nơi, với đầy rẫy sóng gió trong cuộc đời để rồi không khỏi dằn vặt bản thân mình…..\nTuyển tập truyện ngắn “Nhăn Rúm” của Trần Thị Nguyệt Hồng như những mũi khoan đá, xoáy sâu vào những tan nát trong quan hệ giữa người với người, cùng sự băng hoại của những giá trị đạo đức. Đọc truyện, chúng ta tưởng như đang cùng nhân vật du hành một hành trình dài xuyên thấu từ quá khứ đến hiện tại, suy ngẫm thêm về những kiếp người và về chính cuộc đời mình để sống tốt, sống ý nghĩa hơn với cuộc đời này.\nWaka trân trọng giới thiệu sách Nhăn Rúm.", "detailLink": "https://waka.vn/nhan-rum-rGq32W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10494.jpg?v=2&w=200&h=292"}