{"title": "Mê hiệp ký (Tập 1)", "content": "Mê hiệp ký (Tập 1) Thi Định Nhu Mê hiệp ký (Tập 1) Giới thiệu cuốn sách Mê Hành Kýcủa tác giả Thi Định Nhu:\nMê Hiệp Ký là tiểu thuyết đầu tiên của bộ tiểu thuyết \"Tam Mê” gồm Mê Hiệp Ký, Mê Hành Ký và Mê Thần Ký của tác giả Thi Định Nhu.\nChàng là thần y nổi tiếng nhưng cũng đồng thời là bệnh nhân nặng nhất, lãnh đạm, bình thản, khắc nghiệt với chính bản thân mình cũng là chàng - Mộ Dung Vô Phong. Nàng, hiệp khách vô tình đến và đi tựa như cơn gió, tiền bạc, danh hiệu nàng đều không để trong mắt - Sở Hà Y. Họ gặp nhau và rồi chỉ trong khoảnh khắc đã yêu nhau, tựa như hai trái tim cô đơn lẻ loi lang thang trong trời đất và rồi định mệnh xô đẩy họ buộc chặt họ vào với nhau. Chàng có thể cho nàng tất cả kể cả sinh mệnh của mình, trừ một thứ, và đó mãi mãi lại là niềm khát khao mơ ước của nàng. Cơ thể này, căn bệnh này, đôi chân này có lẽ mãi mãi là gánh nặng mà thôi…\nCốt truyện của Mê Hiệp Ký khúc chiết nhưng không phức tạp, nhân vật nam chính Mộ Dung Vô Phong là thần y nổi tiếng thiên hạ nhưng bản thân lại tàn phế và mang trọng bệnh. Câu chuyện khởi đầu bằng món tiền thưởng hậu hĩnh của Mộ Dung Vô Phong cho việc tìm ra bí mật thân thế của mình. Đó là \"nhân\" để mở ra câu chuyện, cho tới tận khi câu chuyện khép lại, thú vị thay, duyên số đem tới cho chàng một ‘quả’ vừa đáng yêu lại rất đặc biệt, đó chính là giang hồ đệ nhất kiếm khách Sở Hà Y- một cô gái không nhiều chữ nghĩa, tính cách vui vẻ lạc quan và võ công cao cường. Tình duyên của hai người họ lận đận, hết hợp lại tan, nhưng dù có xa cách muôn trùng thiên lý cũng chẳng thể quên được nỗi nhớ nhung sâu sắc…\nGiang hồ dưới ngòi bút của Thi Định Nhu xem ra nhiều phần tình cảm, dịu dàng, đằm thắm hơn Cổ Long. Văn chương như gió thanh mây đạm, giản dị trong sáng, mở đầu như vẽ tranh thủy mặc, sơn thanh thủy tú.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \"Mê Hiệp Ký\"!", "detailLink": "https://waka.vn/me-hiep-ky-tap-1-rjgKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1666.jpg?v=2&w=200&h=292"}