{"title": "Gia phả của đất (Tập 2): Đồng sau bão", "content": "Gia phả của đất (Tập 2): Đồng sau bão Hoàng Minh Tường Gia phả của đất (Tập 2): Đồng sau bão Qua tác phẩm “Gia phả của đất”, dưới cảm hứng nhận thức, và đánh giá lại lịch sử, tác giả \"được mệnh danh là cây bút của làng quê viết về nông thôn có hạng\" - Hoàng Minh Tường - đã cho chúng ta thấy được cái nhìn sâu sắc và toàn diện về bức tranh nông thôn của một làng quê miền Bắc vật vã chuyển mình sau 30 năm, đó là hình ảnh trọn vẹn, đa chiều, phức tạp của một đất nước mang văn hóa truyền thống nông nghiệp lúa nước.\nTiểu thuyết không chỉ phản ánh hiện thực nông thôn theo mô hình hợp tác xã làm ăn theo cơ chế cũ, cơ chế quan liêu bao cấp mang tính cộng đồng, tập thể thực hiện dưới sự áp đặt của một bộ phận lãnh đạo đặt lợi ích cá nhân lên trên lợi ích tập thể, mà còn mang âm hưởng chính luận và tính phản biện sâu sắc cũng như tính dự báo xã hội được tác giả thể hiện trong cặp đôi tác phẩm.\nLà một người thuộc thế hệ nhà văn hậu chiến, Hoàng Minh Tường thành công lớn trên con đường sự nghiệp văn chương với nhiều thể loại khác nhau. Có thể nói rằng, ông là một nhà văn đa dạng, phong phú trên hành trình sáng tạo nghệ thuật của mình như truyện ngắn, bút kí, phóng sự, thơ... nhưng đặc biệt xuất sắc hơn cả là thể loại tiểu thuyết. Chạy dọc quá trình nghiệp văn, Hoàng Minh Tường luôn miệt mài không mệt mỏi đi tìm con đường riêng, phong cách không giống với ai, không lạc lẫn với một người nào khác. Nhà văn trình làng cuốn tiểu thuyết đầu tay Đồng chiêm (1979). Trong hành trình đi tìm chân lý cho cuộc sống, \"viết không phải cho mình mà cho đời, vì đời\". Với quan điểm ấy, tác giả đã khẳng định tài năng nghệ thuật cùng sự trải nghiệm cuộc sống của mình lần lượt qua nhiều tác phẩm.\nBộ tiểu thuyết \"Gia phả của đất\" gồm 2 tập, được tăng thưởng của Hội Nhà văn Việt Nam và Bộ NN&PTNT năm 2011 cho 10 tiểu thuyết về nông thôn hay nhất trong ba mươi năm đổi mới (1980-2010). Riêng tập 1 Thuỷ Hoả Đạo Tặc được Giải thưởng Hội Nhà văn VN năm 1996. Bộ tiểu thuyết hiện được chuyển thành phim truyền hình GIA PHẢ CỦA ĐÂT, 38 tâp, phát trên VTV1 từ tháng 4 đến tháng 6/2016.\nWaka trân trọng giới thiệu tác phẩm: Gia Phả Của Đất (Tập 2): Đồng Sau Bão - Hoàng Minh Tường.", "detailLink": "https://waka.vn/gia-pha-cua-dat-tap-2-dong-sau-bao-rox5DW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12515.jpg?v=1&w=200&h=292"}