{"title": "Ánh trăng nói đã lãng quên", "content": "Ánh trăng nói đã lãng quên Độc Mộc Châu Ánh trăng nói đã lãng quên Ánh trăng nói đã lãng quên của tác giả Độc Mộc Châu là câu chuyện về tình yêu, cuộc sống của những con người trẻ tuổi. Dường như diễn biến trong truyện được tạo nên từ hàng loạt các cuộc gặp gỡ bất ngờ như có sự sắp đặt của duyên số và những cuộc tranh luận, những mâu thuẫn nảy sinh, những va chạm đời thường... Tất cả như góp phần tạo nên một bức tranh cuộc sống đa sắc, đa diện và nhiều cung bậc cảm xúc.\nTruyện được kể bởi Tống Sơ Vi – một cô gái ở ngưỡng cửa đại học bình thường, cá tính có phần mạnh mẽ, xốc nổi, ngang bướng. Tình yêu của cô với chàng thiếu gia đẹp trai, giàu có, chính trực Cố Từ Viễn luôn là sự ngưỡng mộ lẫn ganh tị của các bạn học. Dù tình yêu của hai người phải chinh qua tất cả những cảm xúc ngọt ngào lẫn đắng cay nhưng mỗi người tự thấy mình cần có đối phương trong cuộc đời phía trước.\nCuộc gặp gỡ của Sơ Vi với Lâm Mộ Sắc – một cô gái nóng bỏng, hấp dẫn nhưng phát ngôn có phần lỗ mãng và là một mối đe dọa trong quan hệ của cô với Từ Viễn. Hay cuộc đụng độ giữa Sơ Vi với Viên Tổ Vực – kẻ luôn đối đầu với Sơ Vi trong mỗi lần gặp mặt nhưng chính anh chàng lại giúp Sơ Vi nhận ra nhiều điều trong mối quan hệ của mình với Từ Viễn.\nTình bạn giữa Sơ Vi với Quân Lương, cùng mối quan hệ rắc rối giữa Quân Lương – Đỗ Tầm – Trần Chỉ Tình cũng là một nút thắt trong cuộc sống của cô. Hay như người chị tốt Thẩm Ngôn – một người phụ nữ trưởng thành, \"siêu phàm thoát tục\" cùng người yêu tuyệt vời Lê Lãng. Tất cả các mối quan hệ đó đã khiến câu chuyện trở nên thú vị và lôi cuốn đặc biệt.\nMỗi nhân vật tình cờ bước vào cuộc sống của nhau rồi dần dà trở thành một phần không thể thiếu, giúp cuộc sống của nhau thêm ý nghĩa, màu sắc. Cuối cùng, những mối quan hệ phức tạp ấy sẽ đi đâu về đâu? Hạnh phúc có đến tìm mỗi người hay lại chỉ là thứ để lãng quên như một ánh trăng mờ ảo đêm lạnh?\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/anh-trang-noi-da-lang-quen-rVLGMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13782.jpg?v=3&w=200&h=292"}