{"title": "Ở nơi nào có cây dẻ gai", "content": "Ở nơi nào có cây dẻ gai BLUE Ở nơi nào có cây dẻ gai Tóm tắt sách Ở Nơi Nào Có Cây Dẻ Gai:\nLà giám đốc sáng tạo của Smart Media JSC, thành công với vai trò biên kịch và quản lý nội dung của series phim Những phóng viên vui nhộn, Cửa sổ thủy tinh; tham gia viết kịch bản một số phim truyền hình như Cầu vồng sau mưa, Hương tình yêu, Làng trống… lần này Vũ Phương Thảo thử sức trong một lĩnh vực hoàn toàn mới, viết văn với tác phẩm đầu tay Ở nơi nào có cây dẻ gai. Đây không phải một cuốn sách có thể đọc vội, vì thế đừng nghĩ đến nó nếu bạn đang bận rộn. Đây cũng là một cuốn sách khó có thể ngừng giữa chừng, vì thế nếu không có cả một buổi rảnh rỗi thì đừng cố chinh phục nó, bởi lẽ bạn sẽ chẳng thể nào đứng lên mà tập trung được vào việc khác.\nCâu chuyện kể về một góc nho nhỏ trong lòng Hà Nội, ở một con phố nào đó có một quán nho nhỏ, chẳng biết nên gọi là bar hay café nữa, gọi là Jukebox, nơi diễn ra biết bao nhiêu câu chuyện buồn vui của những người trẻ tuổi. Không gian truyện rất hẹp, hầu như chỉ quanh quẩn trong cái quán bé xíu đó, họ ăn uống cùng nhau hay ra ban công ngồi uống rượu một mình, vui cười cùng nhau hay chỉ lặng lẽ bên nhau vượt qua nỗi đau. Họ đều có một cái tên rất cụ thể trong cuộc đời này, là Di, Vũ, Phương, Thu và Vinh. Nhưng dường như người đọc sẽ nhớ đến nhiều hơn những cái tên như cô hàng xóm, anh hàng xóm, anh chàng xỏ khuyên đen, cô phục vụ hay anh chàng bartender. Bởi lẽ ngoài kia sẽ có hàng bao nhiêu cái tên Di, tên Vũ như thế, nhưng ở Jukebox này chỉ có một cô hàng xóm, một anh hàng xóm mà thôi. Họ tồn tại trong cuộc sống của nhau với vai trò độc nhất như thế, và tồn tại trong lòng người đọc với một bản sắc như thế.\nỞ cuộc đời này, câu chuyện của mỗi người họ là vô vàn mảnh vỡ, nhưng ở Jukebox này, họ lại là những mảnh vỡ vừa khít với nhau. Những câu văn rất đẹp, rất đẹp cứ trải dài theo trang giấy, nhẹ nhàng, điềm đạm, phảng phất nỗi ưu tư, từng câu chuyện được kể lại một cách bình thản, tác giả không tả nhiều, không cảm nhiều, chỉ kể thôi cũng đủ khiến lòng người bối rối, thấy nhoi nhói nơi trái tim, nghèn nghẹn nơi cổ họng và cay cay nơi đáy mắt.\nRất nhiều chi tiết xuất hiện trong truyện đầy ám ảnh, như mùi thịt xiên nướng thơm phức xuất hiện mỗi đêm, những cuộc điện thoại dai dẳng từ một số ẩn mà Di chỉ bắt máy nhưng không nghe, tổ hợp kì lạ của Jack và Tonic mà họ vẫn thích uống, cô gái bí ẩn trong tờ rơi tìm người của Vũ…\nWaka trân trọng giới thiệu sách Ở Nơi Nào Có Cây Dẻ Gai.", "detailLink": "https://waka.vn/o-noi-nao-co-cay-de-gai-rR7yW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/578.jpg?v=2&w=200&h=292"}