{"title": "Không gục ngã", "content": "Không gục ngã Nguyễn Bích Lan Không gục ngã Tóm tắt sách Không Gục Ngã:\nKhông gục ngã là cuốn tự truyện về cuộc đời của tác giả Nguyễn Bích Lan chính là dịch giả cho hai quyển sách “Cuộc sống không giới hạn” và “Đừng bao giờ từ bỏ khát vọng” của Nick Vujicic rất nổi tiếng. Hai quyển sách trên cùng tự truyện của Bích Lan đều là những cuốn sách về nghị lực sống của những con người gặp phải những khó khăn và những thử thách rất to lớn của cuộc đời. Qua đó, Bích Lan muốn đưa đến cho cuộc sống này những thông điệp tốt đẹp nhất, như lời cuối truyện của chị:\n“Hy vọng không ở đâu xa, hy vọng ở ngay trong mỗi chúng ta. Vậy nên hãy tạo ra hy vọng cho chính mình để truyền hy vọng cho những người chúng ta yêu thương. Trong những lúc khó khăn, gian nguy, nếu không có niềm hy vọng, chúng ta sẽ gục ngã.”\nKhông ai mong muốn cuộc đời mình trở nên bất hạnh và khó khăn bởi bất kỳ lý do nào. Bích Lan cũng vậy. Nhưng đối với chị, việc trải qua những điều không mong đợi ấy như một màn đêm buông xuống, và chị có thể ngắm nhìn những ngôi sao - biểu tượng cho những điều tốt đẹp, những hy vọng và khát khao được tiếp tục sống và vượt qua tất cả.\nKhông gục ngã là tiêu đề quyển sách, cũng là lời Bích Lan tự nói với bản thân cũng như với những ai cần động lực để đối mặt với những rủi ro, những thử thách khó khăn trong cuộc sống. Trải qua một tuổi thơ nghịch ngợm, sống động và tươi đẹp, những tưởng mọi thứ đã đóng lại với Bích Lan ở ngưỡng cửa mười ba với căn bệnh loạn dưỡng cơ. Nhưng ai đó đã nói: cuộc sống này cổ tích có nhiều lắm, tại vì ta chưa thấy thôi. Bích Lan đã sống một cuộc sống với một tinh thần đáng khâm phục - một cổ tích có thực về nghị lực sống của con người. Chị đã dùng cuộc đời của bản thân để minh chứng cho những giá trị của sức mạnh tinh thần và tình yêu thương của con người.\nVới Không gục ngã, Bích Lan dẫn chúng ta vào miền ký ức tuổi thơ của chị với những sự kiện rất đỗi đời thường và êm đềm, để rồi lại làm ta nhói lòng vì những đổi thay của cơ thể do bệnh tật mà có thể đánh gục bất cứ đứa trẻ nào trong hoàn cảnh của chị. Những mảng đối lập trong từng giai đoạn cuộc đời chị, từ yên bình đi đến những khổ đau do bệnh tật gây ra, rồi hy vọng và tình thương yêu giữa người với người lại hiện ra trong những lúc khốn cùng nhất, tất cả đều chứa đựng những nghị lực đáng tự hào, và những giá trị nhân văn trong cuộc sống.\nWaka trân trọng giới thiệu sách Không Gục Ngã.", "detailLink": "https://waka.vn/khong-guc-nga-rqxMVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10921.jpg?v=2&w=200&h=292"}