{"title": "Nhà có cửa khóa trái", "content": "Nhà có cửa khóa trái Trần Thị Nguyệt Hồng Nhà có cửa khóa trái Tóm tắt sách Nhà Có Cửa Khóa Trái:\n“Nhà Có Cửa Khóa Trái” là tuyển tập những truyện ngắn hay, lôi cuốn và đầy ý nghĩa. Mỗi một câu chuyện là một mảng màu ghép lại khắc họa và làm nổi bật thêm những số phận con người trong xã hội lúc bấy giờ.\nTruyện Nhà có cửa khóa trái kể về mối tình của một cô gái trẻ với chàng trai đã có vợ. Chàng thuộc nhiều thơ tiền chiến, biết nhiều về địa lý nước nhà, chàng thực tế trong công việc, nhạy cảm trước mọi hoàn cảnh và mơ mộng trong tình yêu. Đó là một người đàn ông có tâm hồn và biết liều lĩnh, biết ngoại tình. Cô và anh yêu nhau, dù vợ anh viết thư để lại và ra đi nhưng cả hai đều không thoát khỏi những dằn vặt của bản thân với những câu hỏi mà họ chất vấn lẫn nhau “Em dám bỏ trốn với anh không? - Chưa có cuộc ngoại tình nào thành công cả”, “Ngoại tình là gì? - Là một cố gắng tuyệt vọng”… Rồi cô chuyển đến sống chung cùng anh, một căn phòng nằm bên trái tòa nhà, cửa luôn khóa trái và mọi thứ trong nhà đều được bố trí sắp đặt bên trái. Nhưng rồi lương tâm không cho phép cô tiếp tục phạm sai lầm nữa “Dan díu với đàn ông có vợ là tội lỗi”. Cô quyết định ra đi với sự dứt khoát và thanh thản từ chính tâm hồn mình.\nNhững truyện ngắn trong “Nhà có cửa khóa trái” được xây dựng trên hai nền tảng: cốt truyện và tâm lý nhân vật. Bút pháp có phần lạnh lùng, không cho tình cảm nhuộm sắc màu rực rỡ nhưng đủ phơi bày hiện thực cuộc sống và tái hiện tính cách nhân vật. Không có những buông thả tình dục, không có kịch tính và cao trào gây cấn, tập truyện “Nhà có cửa khóa trái” chỉ với những tâm lý nhẹ nhàng, những nút thắt, mở tự nhiên… nhưng đã đặt ra những vấn đề xã hội và con người từng trải đáng để chúng ta suy ngẫm và chiêm nghiệm.\nWaka trân trọng giới thiệu sách Nhà Có Cửa Khóa Trái.", "detailLink": "https://waka.vn/nha-co-cua-khoa-trai-rw9N5W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10492.jpg?v=2&w=200&h=292"}