{"title": "Hà Nội tản văn - Hàng rong phố cổ", "content": "Hà Nội tản văn - Hàng rong phố cổ Nhiều tác giả Hà Nội tản văn - Hàng rong phố cổ Giới thiệu tác phẩm Hà Nội Tản Văn - Hàng Rong Phố Cổ:\nVới sự phát triển mạnh mẽ của nền ẩm thực đường phố đó, người Hà Nội “Bước chân ra đến vỉa hè là đã có nhiều sự lựa chọn những món ăn ngon”. Có lẽ mà vì thế khẩu vị của người Tràng An cũng nhiều khắt khe và lắm phần khó tính. Hà Nội có những gánh hàng rong ngon nổi tiếng được giới sành ăn truyền tai nhau. Họ sẵn sàng lặn lội đường sá xa xôi, chờ đợi, xếp hàng để được đứng ngồi lố nhố mà xì xụp chan húp, thưởng thức một món ăn ngon. Và cái sự sành ăn đó của người Hà Nội đã được các danh nhân văn sĩ đất Thăng Long thể hiện trong Hà Nội Tản Văn - Hàng Rong Phố Cổ.\nĐầu tiên, Thạch Lam dẫn ta đi một vòng Hà Nội, chỉ cho ta những thức quà ngon nơi góc phố đông người. Từ bánh rán nóng lạc điệu trong một sớm mai Hà Nội về lại chính tông bánh cuốn Thanh Trì. Từ hàng cháo, hàng xôi đến ngô bung, cơm nắm. Từ tiết canh lòng lợn dân dã đến bát phở trứ danh đất Hà Thành. Từ những món ăn du nhập từ bên ngoài như bánh mì kebab đến những món cổ truyền dân tộc như cốm vòng. Từ quà mặn sang quà ngọt. Đi cho hết một vòng của Hà Nội, Thạch Lam vẽ nên một bức tranh chung về nền ẩm thực đường phố chốn kinh đô với tất cả sự phong phú và hấp dẫn vốn có của mình. Rồi sau đó, các danh sĩ khác dắt ta đi vào từng con hẻm nhỏ để thưởng thức trọn vẹn những tinh hóa văn hóa ẩm thực trứ danh đất Hà Thành.\nChẳng biết tự bao giờ, những đôi quang gánh hàng rong, những mẹt, thúng nặng trĩu bao thức quà ngon rẻ đó đã đi cùng Hà Nội. Chỉ biết rằng, trong ký ức lẫn trong cuộc sống thường ngày của mỗi người Hà Nội, Hàng Rong Phố Cổ đã là một điều không thể thiếu.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Hà Nội Tản Văn - Hàng Rong Phố Cổ”!", "detailLink": "https://waka.vn/ha-noi-tan-van-hang-rong-pho-co-rlxQoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12152.jpg?v=1&w=200&h=292"}