{"title": "Chuyện thực Tập - Từ giảng đường đến văn phòng", "content": "Chuyện thực Tập - Từ giảng đường đến văn phòng Đặng Huỳnh Mai Anh  Chuyện thực Tập - Từ giảng đường đến văn phòng Chuyện Thực Tập - Từ Giảng Đường Đến Văn Phòng được Mai Anh viết với mục đích ban đầu rất đơn giản là chia sẻ với bạn bè. Sau dự án Cẩm nang xanh cho bà nội trợ, cô gái năng động này bắt đầu có thêm sở thích là viết gì đó cho người khác đọc. Những kinh nghiệm của chính tác giả đã trải qua quãng thời gian đặc biệt chuyển tiếp từ giảng đường tới công ty sẽ giúp ích rất nhiều cho các bạn đọc trẻ, sinh viên đang và sẽ đi thực tập.Chuyện Thực Tập - Từ Giảng Đường Đến Văn Phòng kể chuyện hết sức hóm hỉnh, vui nhộn, cộng thêm những minh họa thú vị do chính tác giả thực hiện đã hấp dẫn người đọc từ dòng đầu tiên đến dòng cuối cùng. Câu chuyện hữu ích gồm hàng trăm vướng mắc khó khăn mà tác giả đã va vấp và tự tìm ra phương hướng trong quãng thời gian ngắn ngủi là thực tập sinh, toàn những điều sẽ chẳng có ai hướng dẫn, không phải bộ môn được đào tạo từ giảng đường hoặc có mặt trong bất cứ một giáo trình nào.Bạn trẻ sẽ xoay xở thế nào với cái lịch dày đặc giữa công ty - giảng đường - lớp học ngoại ngữ buổi tối? Với những câu chuyện rất dung dị và đời thường từ Mai Anh, các bạn đang và sẽ đi thực tập sẽ có thêm nhiều kinh nghiệm quý báu, có một cái nhìn thực tế hơn về việc đi làm tại một công ty. Bạn đọc đã đi qua quãng đời thú vị này cũng sẽ bắt gặp lại hình ảnh của chính mình, trong những ngày đầu chập chững từ nhà trường đến công ty qua hình ảnh của cô thực tập sinh Mai Anh.Câu chuyện của Mai Anh văn phong hài hước, dí dỏm, lôi cuốn bạn đọc bởi những sự thật gần gũi, sinh động đối với bất cứ sinh viên nào nhưng cũng rất ý nghĩa với những bài học sâu sắc về sự tích lũy kiến thức cho cả một quãng đời chứ không chỉ đơn thuần là nhật ký của một thực tập sinh.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/chuyen-thuc-tap-tu-giang-duong-den-van-phong-rGGn1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13650.jpg?v=2&w=200&h=292"}