{"title": "Lola chạy trốn", "content": "Lola chạy trốn Rachel Gibson Lola chạy trốn Tóm tắt sách LoLa Chạy Trốn:\nLoLa Chạy Trốn của nhà văn Rachel Gibson - tiểu thuyết gia văn học tình cảm lãng mạn ăn khách nhất tại Mỹ.\nKhông ai có thể chạy trốn khỏi định mệnh của đời mình, bởi tất cả đã được số phận an bài. Cựu người mẫu LoLa ra sức chạy trốn khỏi vụ lùm xùm scandal ảnh khỏa thân, nhưng lại vấp phải một điệp viên ngầm cũng đang chạy trốn vì bị lộ và… tình yêu thật khó cưỡng.\nKhi cựu người mẫu Lola Carlyle phát hiện ra một số hình khỏa thân của chính cô bị tung lên mạng, cô đã trốn đến nơi chỉ có ánh nắng mặt trời – nơi cô cho là – an toàn, và chờ cho đến khi tin đồn đó chết đi. Thế rồi chiếc du thuyền cá nhân mà cô đang ngủ quên lại bị “trưng dụng” bởi một người đàn ông tên là Max Zamora, và rằng anh ta làm việc cho chính phủ.\nNghe có vẻ điên khùng, nhưng Max đang nói sự thật – vỏ bọc của anh đã bị lộ, anh đang chạy trốn, và giờ anh phải đương đầu với một người phụ nữ đang rất giận dữ và xinh đẹp. Anh từng nhìn thấy Lola trước đây – chẳng mặc gì nhiều trên các tờ bìa của các tạp chí thời trang. Nhưng cô còn xinh đẹp hơn khi gặp trực tiếp. Từ mái tóc vàng hoàn hảo đến đầu các ngón chân nhỏ bé được sơn kỹ lưỡng, Max cảm thấy cô thật quyến rũ, hấp dẫn… và thật cứng đầu.\nCâu chuyện của họ rồi sẽ đi đến đâu? Họ sẽ giải quyết các rắc rối như thế nào và liệu họ có thể đến với nhau không? Mời các bạn đọc cuốn sách LoLa Chạy Trốn.\nThông tin về tác giả:\nRachel Gibson nữ nhà văn người  Mỹ, là một nhà văn viết tiểu thuyết lãng mạn với những sáng tạo độc đáo cũ nhưng không cũ. Sáng tác văn học của cô do ảnh hưởng chủ yếu từ tiểu thuyết lãng mạn The Spanish Rose (Shirlee Busbee). Độc giả yêu thích văn chương của Rachel Gibson  bởi khám phá được hơi thở mới của dòng văn học lãng mạn hiện đại. Tiểu thuyết đầu tay Simply Irresistible trong top Sách bán chạy do tờ New York Times và USA Today bình chọn.\nWaka trân trọng giới thiệu sách LoLa Chạy Trốn.", "detailLink": "https://waka.vn/lola-chay-tron-rbvLpW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10731.jpg?v=2&w=200&h=292"}