{"title": "Người thổi thủy tinh xứ Murano", "content": "Người thổi thủy tinh xứ Murano Marina Fiorato Người thổi thủy tinh xứ Murano Người thổi thủy tinh xứ Murano của Marina Fiorato là tiểu thuyết mang đầy không khí thần bí về lịch sử và truyền thống thổi thủy tinh của người dân ở đảo Murano, thành Venice, một trong 3 thành phố nổi tiếng của Italy.\nMarina Fiorato là nhà văn nữ gốc Venice. Cô tốt nghiệp ngành lịch sử tại Đại học Oxford, từng theo học chuyên ngành về kịch Shakespeare tại Đại học Venice. Sau khi tốt nghiệp đại học, nhà văn theo đuổi hội họa và trải qua nhiều nghề: diễn viên, nhà phê bình phim và họa sĩ minh họa. Cô từng thiết kế chuyến du lịch bằng hình (visual tour) cho ban nhạc U2 và Rolling Stones. Cô kết hôn tại Venice và hiện sống ở North London với chồng, con trai và con gái. Nữ nhà văn được xem là một \"Rowling thứ hai\" khi vừa viết sách vừa trông con trong một quán cà phê.\nCuốn sách kể về hai câu chuyện song song, một diễn ra cuối thế kỷ XVII và một là của thế giới hiện tại. Nghề thủy tinh hiện ra rõ nét qua cả hai câu chuyện kia, kết nối chúng lại với nhau qua niềm đam mê của hai người: ông tổ Manin và hậu duệ của ông, cô Leonora Manin. Leonora sau khi tan vỡ với cuộc sống gia đình đã tìm tới Venice như một cách để làm lại cuộc đời. Venice hiện ra trong truyện như một bức tranh huyền ảo, thành phố kênh rạch với nhiều màu sắc và hơn thế nữa, là nghệ thuật tinh xảo với thủy tinh. Cả Corradino Manin và Leonora đều yêu thủy tinh với cả trái tim mình, và họ đã cùng hun đúc được một trái tim thủy tinh đẹp đẽ. Nếu như ở thế kỷ XVII, Corradino buộc phải rời Venice phục vụ cho nước Pháp bằng tài năng vượt bậc của mình đề có thể cứu con gái thì ở cuối thế kỷ XX, nàng Leonora lại tìm đến Venice như một bến bờ của sự bình yên, sự tái sinh trong tâm hồn của mình. Phường hội thủy tinh hiện lên qua miêu tả vừa phức tạp, vừa đầy tính nghệ thuật của những con người gắn mình với cuộc sống bên lò lửa để tạo ra cái đẹp. Những âm mưu đen tối thế kỷ XVII xen lẫn với những toan tính của thế kỷ XX trong cùng một cuốn sách khiến cho cốt truyện có cái lạ mà hấp dẫn.\nWaka trân trọng giới thiệu tới bạn đọc tác phẩm Người thổi thủy tinh xứ Murano - Marina Fiorato.", "detailLink": "https://waka.vn/nguoi-thoi-thuy-tinh-xu-murano-rM3q8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10839.jpg?v=2&w=200&h=292"}