{"title": "Đốt cháy băng giá", "content": "Đốt cháy băng giá Tim Bowler Đốt cháy băng giá Nếu bạn là cô gái Dusty, nghe tiếng con trai lạ mặt tự nhận là người anh trai Josh mất tích bấy lâu của mình, bạn sẽ hoảng loạn và gọi điện cho cảnh sát? Bạn sẽ khóc oà và chạy vào phòng bố? Bạn sẽ cố ngủ vùi để quên đi giọng nói đầy ám ảnh? Bạn sẽ chạy thẳng vào trong cơn bão tuyết để rồi bị nhấn chìm trong màn đêm đen thẳm? Hay là...Đợi chờ tới đêm mai,Giữa màn đêm mịt mùng, khi bão tuyết gào rú,Chuông điện thoại lại reo...Và người con trai lạ mặt ấy, vẫn đợi bạn...!Sự xuất hiện của cậu bé kì lạ với cuộc điện thoại mỗi đêm khuya đã làm thay đổi cuộc đời Dusty. Những nghi ngờ và rượt đuổi, những bí mật kinh khủng được giấu kín, những sự thật không ai muốn phơi bày, sự sống dậy của một linh hồn tội lỗi... Tất cả cùng cuốn theo mạch câu chuyện để rồi ẩn số tưởng chừng không thể được giải mã dần hé lộ trong ánh sáng ảm đạm của buổi sáng mùa đông sau cơn bão tuyết điên cuồng...Không chỉ là một chuỗi kịch tính khiến bạn chẳng thể rời khỏi trang sách, Đốt Cháy Băng Giá còn mang một ý nghĩa nhân văn to lớn, mà chỉ đến những tình tiết cuối cùng người đọc mới nhận ra.Được thừa nhận về mặt ý tưởng cũng như cách kể chuyện lôi cuốn, Đốt Cháy Băng Giá của tác giả trẻ Tim Bowler đã gặt hái được rất nhiều giải thưởng về Sách hàng đầu như: Giải thưởng Sách Hull 2007, Giải thưởng Sách Highland 2007, Giải thưởng Sách Redbridge 2007, Giải thưởng Sách Trường Stockport 2007, Giải thưởng Sách Teen South Lanarkshire 2008, Giải thưởng Trường Sách Southern 2009, v.v. ...Nếu bạn là một tín đồ của viễn tưởng và kinh dị, Đốt Cháy Băng Giá chính là lựa chọn hàng đầu cho các bạn độc giả trẻ tuổi. Nếu tiết trời đang rét buốt, tốt thôi, hãy chuẩn bị một tách trà thật nóng, một góc quán thật tĩnh mịch, để hoà mình vào từng nhịp thở dồn dập của Đốt Cháy Băng Giá bạn nhé. Và nhớ là:Đốt Cháy Băng Giá không dành cho những cô nàng yếu tim!", "detailLink": "https://waka.vn/dot-chay-bang-gia-rADwWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14027.jpg?v=2&w=200&h=292"}