{"title": "Thảm họa tình", "content": "Thảm họa tình Rachel Gibson Thảm họa tình Tóm tắt sách Thảm Họa Tình:\nTiểu thuyết Thảm Họa Tình của tác giả Rachel Gibson là cuốn tiểu thuyết văn học tình cảm lãng mạn hiện đại thuộc top sách ăn khách nhất tại Mỹ.\nCâu truyện xoay quanh những mối tình và cuộc hôn nhân của Faith Duffy và những chân lý cô nhận ra khi đã trải qua chúng. Đây cũng là vấn đề mà nhiều người đã từng và có thể gặp phải trong cuộc sống, tình yêu, hôn nhân và hạnh phúc gia đình.\nThảm họa Một : Đàn ông\nCuộc sống khó khăn, tấp nập dạy Faith Duffy rằng không nên tin vào tình yêu. Cô trở thành người vợ hoàn hảo khi kết hôn với một người đàn ông già cả và giàu có. Rồi ông ra đi mãi mãi vào cõi cực lạc, để lại cho Faith những đêm dài cô đơn, một núi tiền và một đội bóng khúc côn cầu 'nhặng xị' .Vấn đề ở đây là, Faith thậm chí không biết tí gì khúc côn cầu.\nThảm họa Hai: Sự đam mê\nHầu như toàn nước Mỹ và một nửa dân số Canada đều dõi theo Ty Savage. Sự hấp dẫn giới tính chết người trao anh cả hàng dài người hâm mộ. Trong suốt cuộc đời Ty, anh chỉ mơ ước và dốc sức để giành được Cup Stanley. Và điều cuối cùng anh cần là một cô nàng rỗng tuếch làm rối loạn những dự định của anh.\nThảm họa Ba: Tình yêu\nFaith miễn cưỡng đụng phải Ty, nhưng cô không thể nào ngưng nghĩ về anh cả ngày...và đêm. Rồi một khoảnh khắc bốc đồng kết thúc với việc Faith trên giường của Ty, và cô bắt đầu nhìn thấy ở anh nhiều hơn là sự hấp dẫn giới tính. Ty khám phá ra nhiều hơn về Faith - xinh đẹp & giàu có. Nhưng quan hệ giữa Faith và Ty là điều không tưởng và tình yêu giữa họ chắc chắn là một thảm họa.\nThông tin về tác giả:\nRachel Gibson  nữ nhà văn người  Mỹ, là một nhà văn viết tiểu thuyết lãng mạn với những sáng tạo độc đáo cũ nhưng không cũ. Sáng tác văn học của cô do ảnh hưởng chủ yếu từ tiểu thuyết lãng mạn The Spanish Rose (Shirlee Busbee). Độc giả yêu thích văn chương của Rachel Gibson  bởi khám phá được hơi thở mới của dòng văn học lãng mạn hiện đại. Tiểu thuyết đầu tay Simply Irresistible trong top Sách bán chạy do tờ New York Times và USA Today bình chọn.\nWaka trân trọng giới thiệu sách Thảm Họa Tình.", "detailLink": "https://waka.vn/tham-hoa-tinh-rgxYRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10735.jpg?v=2&w=200&h=292"}