{"title": "Rừng son", "content": "Rừng son Candace Bushnell Rừng son Rừng son là một câu chuyện tuyệt vời về ba phụ nữ thành công mới ngoài bốn mươi ở New York, họ biết đích xác mình cần gì: tình yêu, đam mê, quyền lực và rất nhiều tiền… Tác giả của tiểu thuyết là Candace Bushnell - mẹ đẻ của tác phẩm Sex and The City, cuốn sách đã được dàn dựng thành phim truyền hình và điện ảnh nối tiếng khắp thế giới.\nCâu chuyện kể về Nico O’Neilly, Wendy Healy, và Victory Ford là những người chiếm vị trí số 8, 12 và 17 trong danh sách “50 phụ nữ quyền lực nhất New York” do tạp chí The New York Post bình chọn. Để vươn lên vị trí đầu danh sách và duy trì được vị trí đó, họ sẽ làm bất cứ điều gì, bao gồm cả việc hủy hoại các mối quan hệ cá nhân cũng như các mối quan hệ công việc.\nNico là tổng biên tập của tờ tạp chí Bonfire. Cô đã phản bội lại sếp để có được vị trí đứng đầu của toàn bộ phòng báo chí tại Tập đoàn giải trí khổng lồ Splatch-Verner. Còn Victory - nhà thiết kế thời trang độc thân 43 tuổi, lại quan tâm và coi trọng các lời chỉ trích gay gắt hơn là việc tìm kiếm một mối quan hệ đích thực. Trong khi đó, Wendy chủ tịch của Paradour Pictures, lại có một hoành cảnh khác. Wendy luôn dành mọi thời gian cho tác phẩm Ragged Pilgrims mà cô đã dành công sức đầu tư trong 10 năm để được chạm tay vào giải Oscar. Thế nhưng cuộc hôn nhân của cô rất đáng xấu hổ. Các con của Wendy lại quan tâm tới chú ngựa con trị giá 50.000 USD hơn mẹ mình.\nRừng son được hãng NBC chọn để dựng phim truyền hình, phim có sự tham gia của các diễn viên Brooke Shields, Kim Raver, Lindsay Price và Andrew McCarthy.  \n\"Hãy pha sẵn những ly cocktail dưa hấu và sẵn sàng bị cuốn hút bởi những nhân vật ngoài bốn mươi tự tin, thành công, và cực kỳ can đảm trong cuốn tiểu thuyết mới tuyệt vời của Candace Bushnell.\" (- New York Post)\nWaka trân trọng giới thiệu tới bạn đọc tác phẩm Rừng son - Candace Bushnell.", "detailLink": "https://waka.vn/rung-son-rYoM9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10846.jpg?v=2&w=200&h=292"}