{"title": "Marley và tôi", "content": "Marley và tôi John Grogan Marley và tôi Marley và tôi là một câu chuyện về tình yêu cực kỳ vui nhộn và nhiều cảm xúc thông qua cuộc đời một chú chó. Cuốn sách đã đi theo chủ đề của nó một cách nhẹ nhàng từ lúc bình minh đến lúc hoàng hôn… Bạn phải có trái tim bằng đá mới từ chối đọc cuốn sách tuyệt vời này.\nJohn và Jenny, cả hai đều rất trẻ và họ yêu thương nhau, với một ngôi nhà lý trưởng và không quan tâm gì đến thế giới. Nhưng khi họ mang về nhà Marley, một chú chó con giống Labrador màu vàng để giúp họ tập tành làm cha làm mẹ trước khi thật sự sẵn sàng chào đón thành viên thứ ba trong gia đình – và cuộc sống của họ mãi không còn như trước nữa. Marley nhanh chóng lớn lên và trở thành một chú chó nặng chín mươi bảy pound nghịch ngợm với những trò phá phách không ngừng. Nhưng ẩn chứa bên trong sự quậy phá đó là một trái tim trong sáng và là một mẫu hình chung thủy về tình yêu và sự hiến dâng dành cho gia đình đang ngày càng phát triển thông qua việc làm mẹ, sinh con… Chú cũng chính là sợi dây gắn kết và là nhân vật quan trọng giúp đôi vợ chồng trẻ vượt qua được những giai đoạn khó khăn nhất trong cuộc sống.\nNgay từ lần đầu tiên, Marley và tôi đã nhanh chóng trở thành international bestseller với 5 triệu bản đã được bán ra. Nó góp mặt liên tục trong suốt 76 tuần trong danh sách sách bán chạy nhất của thời báo New York Times, trong đó chiếm vị trí số 1 suốt 23 tuần.\nCuốn tự truyện này đã được chuyển thể thành phim truyện nhựa cùng tên với sự tham gia của hai diễn viên nổi tiếng Jenifer Aniston và Owen Wilson, đã công chiếu tại Việt Nam từ tháng 3/2009.\nRất nhiều bạn đọc và các tạp chí đã dành những lời nhận xét đầy yêu thương và chân thành dành cho cuốn sách không thể không đọc này.\n\"Marley và Tôi làm tôi ngừng thở. Tôi đã cười, khóc cùng cuốn sách. Thật là một món quà tuyệt vời… sự bất tử của một chú chó luôn chiếm một chỗ đặc biệt trong trái tim của mỗi thành viên trong gia đình.” - Pittsburgh Post-Gazette \n\"Nếu một người nào đó bạn biết cho rằng không có cuốn sách nào trên thế giới có thể làm cho người đó khóc, hãy đưa cho người đó cuốn sách này. Ngay cả khi người đó không phải là một người yêu thích chó. Dù thế nào đi chăng nữa anh ta cũng sẽ bật khóc. Hãy tin tôi.” - Richard Roeper, Chicago Sun-Times \n ", "detailLink": "https://waka.vn/marley-va-toi-r012dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10836.jpg?v=2&w=200&h=292"}