{"title": "Phong thanh", "content": "Phong thanh Mạch Gia Phong thanh Phong Thanh là sự biến đổi của dòng \"Tiểu thuyết mật thất\", cũng là một trò ảo thuật nguy hiểm, nó có một sức mạnh kể chuyện to lớn... Đây là cuốn tiểu thuyết viết về những con người bình thường nhưng đã làm được những việc phi thường, là một bi ca về một ý chí của nhân loại.\nTruyện lấy bối cảnh năm 1942, khi Trung Quốc chịu sự xâm lược của Nhật Bản. Sau một loạt vụ ám sát nhằm vào các quan chức của chính phủ bù nhìn do Nhật Bản dựng lên. Kawa Hihara - Trưởng cơ quan đặc vụ nghi ngờ có nội gián trong nội bộ đã ra lệnh cho Tư lệnh Trương Nhất Đỉnh của ngụy quân triệu tập 5 người bị tình nghi về biệt thự Cầu Trang để tra xét.\nNhóm 5 người đó (ba nam, hai nữ) đều là bộ hạ cũ của Tiền Hổ Dực, quan quân ngụy cả trước khi Trương Nhất Đỉnh lên thay: Ngô Chí Quốc – Trưởng ban tham mưu quân sự dưới trướng Tư lệnh Trương; Kim Sinh Hỏa – Trưởng ban cơ yếu quân sự, nắm cơ mật nòng cốt của toàn quân; Lý Ninh Ngọc, nữ, Tổ trưởng tổ dịch điện Ban quân cơ; nhân vật thứ tư là Bạch Tiểu Niên – quan tháp tùng của Tư lệnh Trương Nhất Đỉnh; cuối cùng là Cố Ninh Ngọc, nữ, là nhân viên của Lý Ninh Ngọc.\nNhững kẻ tình nghi bị canh giữ cẩn mật, được đưa đi thẩm vấn riêng biệt. Trò chơi mèo vờn chuột dần dần được đẩy đến cao trào. Những đòn tra tấn tấm lý và thể xác lần lượt được Kawa Hihara tung ra. Cuộc đấu trí để lật mặt “Lão Quỷ” ngày càng hồi hộp nghẹt thở, sự mưu trí của nhân vật nằm vùng cũng được thể hiện sâu sắc.\nNgôn ngữ trong tác phẩm của Mạch Gia cao thâm khó lường, mỗi khi bạn tưởng rằng đã biết được sự thật, lại luôn cảm thấy nghi hoặc khi câu đố cuối cùng đã được giải mới cảm giác nút thắt như được mở ra. Tính cách nhân vật dưới ngòi bút của Mạch Gia vô cùng phong phú, không có những hạn chế như ở các nhân vật trong tiểu thuyết cùng loại, dường như mỗi nhân vật đều đáng để chúng ta suy nghĩ.\nTác giả Mạch Gia sinh năm 1964 tại Phú Dương, Chiết Giang. Năm 1986 ông bắt đầu nghiệp sáng tác, nối tiếng với các tiểu thuyết dài kỳ như Giải mật, Lắng nghe trong gió, và Phong Thanh.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/phong-thanh-rzzZ0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14333.jpg?v=2&w=200&h=292"}