{"title": "Lời tiên tri của giọt sương", "content": "Lời tiên tri của giọt sương Nhật Chiêu Lời tiên tri của giọt sương Tóm tắt cuốn sách \"Lời Tiên Tri Của Giọt Sương\":\nQuyển sách Lời Tiên Tri Của Giọt Sương được chia làm nhiều phần: Truyện nhỏ, truyện lạ, truyện đêm, truyện đâu, truyện hư, truyện mê, truyện ai, truyện chơi và truyện thời. Trong mỗi phần là nhiều truyện được thể hiện với ngôn ngữ cực ngắn, ngắn đến không thể ngắn hơn. Có truyện cô đọng chỉ duy nhất một từ “Đất” và truyện dài nhất “Sóng” cũng chỉ có 169 từ.\nTác giả Nhật Chiêu bộc bạch, trong Lời Tiên Tri Của Giọt Sương ông đã vận dụng thủ pháp những khoảng trống, như hội họa cổ điển phương Đông và trong thơ Haiku, bởi lẽ nhà văn là người am tường, đã dịch và dùng ngôn ngữ cô đọng ra hàng ngàn bài Haiku của Nhật Bản. Mà mỗi bài Haiku không quá 17 âm tiết, Lời Tiên Tri Của Giọt Sương cũng vậy, ngôn ngữ diễn đạt cực ngắn, cô đọng, có những câu chuyện chỉ một âm tiết, hoặc vài âm tiết liên kết lại với nhau giàu hình ảnh, đa ngữ nghĩa, tạo cảm xúc khác lạ mà “chứa đựng” một khoảng trống mênh mông. Ở đó là khoảng trống để người đọc tự tưởng tượng, tự nghiền ngẫm, tự bay bổng…\nDễ dàng nhận ra các nhân vật quen thuộc như Tố Như, Tấm, Tố Nữ, vua Lear, Sita, Tây Thi… một lần nữa làm nhân vật nhưng là nhân vật của Lời Tiên Tri Của Giọt Sương nên luôn là những nhân vật mới với chất liệu, hiệu ứng lạ lùng và độc đáo. Đọc những câu chuyện thật ngắn này sẽ có một cảm xúc thẩm mỹ đặc biệt khá lạ lẫm và sau khi đã đọc qua, người ta lại muốn đọc lại lần nữa, lần nữa để dễ dàng tưởng tượng và cuối cùng là vỡ “à!” đắc ý.\n“Đọc Lời Tiên Tri Của Giọt Sương như đang thưởng thức một tách trà, ở đó có cảm giác của sự trải nghiệm, lắng nghe, cảm nhận vị của nó bằng tất cả xúc giác và tình cảm.” - Viên Trân, nhà nghiên cứu trà đạo Việt Nam.\nWaka trân trọng giới thiệu cuốn sách \"Lời Tiên Tri Của Giọt Sương\"!", "detailLink": "https://waka.vn/loi-tien-tri-cua-giot-suong-rZREjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10595.jpg?v=2&w=200&h=292"}