{"title": "Quá trễ để nói lời từ biệt", "content": "Quá trễ để nói lời từ biệt Ann Rule  Quá trễ để nói lời từ biệt Tuy là một tiểu thuyết hình sự nhưng Quá trễ để nói lời từ biệt lại xoay quanh câu chuyện tình cảm có thật, đầy quyến rũ đồng thời là một thảm kịch đau lòng về sự ghen tuông, phản bội và sau cùng là án mạng...\nJennifer Barber Corbin (gọi tắt là Jenn) là một phụ nữ đáng yêu, mảnh dẻ, mắt nâu, tóc vàng. Dường như cô đã có trong tay tất cả: hai đứa con trai cưng, một ngôi nhà sang trọng ở khu ngoại ô nhà giàu vùng Atlanta, xe hơi đắt tiền, du thuyền lộng lẫy. Chồng cô là Bart, một bác sĩ nha khoa thành đạt, cao lớn, đẹp trai và thông minh. Tuy nhiên, cuộc sống êm đềm, hoàn hảo của họ sớm bắt đầu rạn nứt. Bart đã qua lại với một phụ nữ đã có gia đình trong suốt thời gian chung sống với Jenn, cuộc hôn nhân của cả hai thực chất không hề tồn tại một tình yêu chân thành. Hai vợ chồng đã phải nhờ đến các chuyên gia tư vấn về hôn nhân. Bart phiền muộn còn Jenn như người vỡ mộng. Cô cần tìm một ai đó đáng tin cậy - ngoài mẹ và các chị em gái.\nChỉ vài tuần trước Lễ Giáng sinh 2004, Jenn được phát hiện đã chết với viên đạn vào đầu cùng một khẩu súng bên cạnh. Vị trí thi thể của cô cho thấy dường như đây là một vụ tự sát. Nhưng cảnh sát điều tra Marcus Haead không hoàn toàn tin như vậy. Gia đình của Jenn cũng không tin cô có thể tự sát. Và cái chết này dường như có liên quan đến một vụ tình nghi tự sát khác trước đó mười bốn năm của Dorothy \"Dolly\" Hearn, một sinh viên nha khoa xinh đẹp. Từng là ngôi sao của trường trung học, rồi bước vào một trường nha danh tiếng, Dolly đã có khoảng thời gian hẹn hò, yêu đương với Bart. Nhưng sau đó, người ta phát hiện Dolly tự sát một cách bất thường. Mọi manh mối của vụ án dường như đều bị cắt đứt cho đến khi Jenn qua đời... Mọi nghi ngờ của cảnh sát về người chồng Bart càng có thêm cơ sở để khẳng định khi đứa con trai Dalton bé nhỏ của vợ chồng Corbin nói với mọi người rằng: Bố đã giết mẹ... Liệu có đúng đây là một vụ giết người? Thủ phạm là Bart? Cái chết của Dolly có liên quan tới Bart và cái chết của Jenn?\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/qua-tre-de-noi-loi-tu-biet-rp1gwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13589.jpg?v=2&w=200&h=292"}