{"title": "Hãy hôn em nếu anh có thể", "content": "Hãy hôn em nếu anh có thể Carly Phillips Hãy hôn em nếu anh có thể Tóm tắt sách Hãy Hôn Em Nếu Anh Có Thể:\nHãy Hôn Em Nếu Anh Có Thể là cuốn tiểu thuyết văn học tình cảm lãng mạn cua tác giả Carly Phillips, là cuốn tiểu thuyết trong top bán chạy nhất trên toàn thế giới.\nDuyên phận luôn được định đoạt và nhiều khi tình yêu tới không chỉ đơn thuần là vô cớ. Ẩn chứa sau một chiếc nhẫn cổ là vô số bí mật đến bất ngờ.\nSam Cooper (“Coop”) – chàng phóng viên chuyên viết về đề tài hình sự – đã trở thành nạn nhân mới nhất trên báo do mục Blog chàng độc thân đã túm chặt lấy anh và tung hô rằng anh là một mẫu đàn ông lý tưởng mới nhất có thể lấy làm chồng ở thành phố New York. Mọi rắc rối dồn dập kéo tới cùng hàng tá đồ lót khêu gợi do hàng loạt phụ nữ độc thân trong thành phố gửi tặng Coop. Nguyên do của mọi sự đeo đuổi phiền nhiễu này khởi nguồn từ lúc anh có công chặn đứng một vụ cướp tại một cửa hàng trang sức và được nhận phần thưởng “được quyền chọn bất kỳ chiếc nhẫn nào”.\nThờ ơ với những cô nàng đeo bám, sự chú ý của Coop hoàn toàn dành cho Lexie Davis, người phụ nữ duy nhất trong thành phố tuyên bố rằng không hứng thú gì với tình trạng độc thân của anh.\nThế nhưng Lexie lại chú ý vào chiếc nhẫn cổ của Coop – phần thưởng mà anh đã chọn, và lịch sử của nó có thể đáng hổ thẹn với gia đình cô. Khi cuộc điều tra xoay quanh chiếc nhẫn của Coop bắt đầu để hé lộ ra sự thật, liệu Lexie có thể giao trái tim mình và các bí mật của gia đình cô cho anh?\nMời các bạn cùng khám phá những bí ẩn trong truyện và đón chờ xem cái kết của mối tình giữa Coop và Lexie qua ngòi bút của tác giả Carly Phillips.\nĐôi nét về tác giả:\nCarly Phillips là bút danh được nhà văn Karen Drogin sử dụng cho hơn 25 cuốn tiểu thuyết lãng mạn hiện đại bán chạy nhất.\nCô đã từng học tại Đại học Luật Boston, tốt nghiệp thạc sĩ Luật tại Đại học New York, vượt qua được kỳ thi sát hạch của Luật sư đoàn New York vào năm 1991 nhưng không thích hành nghề luật.\nSau khi sinh đứa con đầu tiên vào năm 1992, cô trở thành người mẹ nội trợ và bắt tay vào viết văn. Các tác phẩm của cô là sự hòa trộn tinh tế giữa tình yêu, sự lãng mạn, cảm xúc và giải trí. Carly Phillips luôn là tác giả ăn khách nhất trên New York Times, USA Today, Publisher Weekly bầu chọn. Cô đoạt nhiều giải thưởng văn học danh giá và tác phẩm của cô đã được bán bản quyền cho nhiều nước.\nWaka trân trọng giới thiệu sách Hãy Hôn Em Nếu Anh Có Thể.", "detailLink": "https://waka.vn/hay-hon-em-neu-anh-co-the-rdoj2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10723.jpg?v=2&w=200&h=292"}