{"title": "Đố dám yêu em", "content": "Đố dám yêu em Carly Phillips Đố dám yêu em Tóm tắt sách Đố Dám Yêu Em của tác giả Carly Phillips:\nMột câu chuyện về tình yêu nảy nở đúng thời khắc khó khăn nhất giữa sự sống và cái chết. Hạnh phúc luôn đến với những người dũng cảm đón nhận nó. Cuốn sách đã từng trong top sách bán chạy nhất thế giới.\nNhân viên đàm phán con tin Rafe Mancuso liều mạng để cứu Sara Rios, một nữ cộng sự xinh đẹp mà anh thầm yêu bấy lâu. Hành động anh hùng này đã biến anh thành nhân vật chính trong Blog Chàng độc thân, trở thành đối tượng săn đuổi của cả báo giới và đám phụ nữ độc thân ở New York. Rafe đi ra khỏi thành phố để gắng thoát khỏi sự quyến rũ của Sara và sự nhòm ngó của giới truyền thông. Nhân viên cảnh sát New York Sara Rios giằng xé trong mâu thuẫn đấu tranh giữa việc chấp nhận sự thật về tình cảm của mình dành cho Rafe với sự hấp dẫn giới tính thuần túy. Từng mất lòng tin vào tình yêu và hôn nhân, Sara luôn tự dựng nên những rào cản vô hình đối với người cô yêu thương.\nMột cuộc rượt đuổi và truy sát Sara do cô vô tình là nhân chứng duy nhất của một vụ án quan trọng khiến Rafe và Sara xích lại gần nhau. Bất đắc dĩ, họ cùng phải xử lý quá nhiều việc rắc rối tại quê nhà của Rafe: bảo vệ con tin, tìm kiếm thủ phạm đốt quầy hàng, đặt bẫy bọn buôn ma túy, hòa giải rạn nứt hôn nhân gia đình…\nDuyên phận đã đưa họ lại gần nhau khi đã tới lúc, không ai có thể né tránh được mũi tên của thần Cupid. Mời các bạn cùng theo dõi câu chuyện tình yêu đầy sóng gió và kịch tính của Rafe và Sara qua ngòi bút của tác giả Carly Phillips.\nĐôi nét về tác giả:\nCarly Phillips là bút danh được nhà văn Karen Drogin sử dụng cho hơn 25 cuốn tiểu thuyết lãng mạn hiện đại bán chạy nhất.\nCô đã từng học tại Đại học Luật Boston, tốt nghiệp thạc sĩ Luật tại Đại học New York, vượt qua được kỳ thi sát hạch của Luật sư đoàn New York vào năm 1991 nhưng không thích hành nghề luật.\nSau khi sinh đứa con đầu tiên vào năm 1992, cô trở thành người mẹ nội trợ và bắt tay vào viết văn. Các tác phẩm của cô là sự hòa trộn tinh tế giữa tình yêu, sự lãng mạn, cảm xúc và giải trí. Carly Phillips luôn là tác giả ăn khách nhất trên New York Times, USA Today, Publisher Weekly bầu chọn. Cô đoạt nhiều giải thưởng văn học danh giá và tác phẩm của cô đã được bán bản quyền cho nhiều nước.\nWaka trân trọng giới thiệu sách Đố Dám Yêu Em.", "detailLink": "https://waka.vn/do-dam-yeu-em-ryxLaW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10719.jpg?v=2&w=200&h=292"}