{"title": "Tự truyện Benjamin Franklin", "content": "Tự truyện Benjamin Franklin Benjamin Franklin Tự truyện Benjamin Franklin \n\nTóm tắt cuốn sách \"Tự Truyện Benjamin Franklin\": Cuốn sách được coi là một trong những tác phẩm kinh điển trong nền văn học Mỹ, cuốn tự truyện của Benjamin Franklin đã được dịch sang nhiều ngôn ngữ và được độc giả nhiều nước hoan nghênh đón nhận. Cuốn sách có nội dung bao trùm toàn bộ cuộc đời của Benjamin Franklin từ khi ông còn sinh sống tại London cho tới khi trở thành người đại diện cho Hội đồng lập pháp bang Pensylvania .\nBenjamin Franklin sinh tại đường Milk, Boston vào ngày 6 tháng 1 năm 1706. Cha của ông, Josiah Franklin, là một người thợ làm nến từng có hai đời vợ và Benjamin là con trai út trong gia đình gồm 17 người con. Ông nghỉ học khi lên 10 tuổi và ở tuổi 12, ông theo học nghề in từ người anh, James, người sau này xuất bản tạp chí New England Courant. Benjamin từng đóng góp bài và có thời gian làm biên tập danh dự cho tạp chí này. Tuy nhiên, hai anh em nảy sinh bất đồng và Benjamin bỏ đi, chuyển đến New York, sau đó đến Philadelphia vào tháng 10 năm 1723. Ông nhanh chóng tìm được công việc ở một nhà in, nhưng sau đó vài tháng, ông bị Thống đốc Keith thuyết phục đến London. Tuy nhiên sau đó Benjamin nhận ra những lời hứa của Thống đốc chỉ là hão huyền. Benjamin quay lại với công việc nhân viên sắp chữ in cho đến khi được một thương gia tên Denman đề nghị một vị trí trong công việc kinh doanh của ông này và cả hai quay trở lại Philadelphia. Sau khi Denman mất, Benjamin quay về nghề trước đây của mình và không lâu sau mở một xưởng in riêng, nơi ông xuất bản tạp chí The Pennsylvania Gazette, tạp chí mà ông đóng góp nhiều bài viết như một công cụ để khuấy động những phong trào cải cách địa phương. Năm 1732, để nâng cao sự phong phú, ông bắt đầu xuất bản cuốn sách nổi tiếng Poor Richard’s Almanac (Niên lịch của Richard Nghèo Khổ) ghi chép lại những câu châm ngôn súc tích về cuộc sống mà ông sáng tác hay sưu tầm. Đây là cuốn sách đóng góp một nền tảng lớn vào danh tiếng của ông. Năm 1758, Benjamin ngừng viết cuốn Niên lịch và cho ra đời Father Abraham’s Sermon (Những Bài Giảng Của Cha Abraham), tác phẩm được xem là nổi tiếng nhất trong nền văn học thuộc địa Mỹ.\nWaka trân trọng giới thiệu cuốn sách: Tự Truyện Benjamin Franklin.\n\n", "detailLink": "https://waka.vn/tu-truyen-benjamin-franklin-rxbv9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2430.jpg?v=4&w=200&h=292"}