{"title": "Hôn lễ tử thần", "content": "Hôn lễ tử thần Christie Craig Hôn lễ tử thần Tóm tắt sách Hôn Lễ Tử Thần:\nCuốn sách Hôn Lễ Tử Thần của nhà văn Christie Craig là cuốn tiểu thuyết văn học tình cảm lãng mạn hiện đại mang màu sắc trinh thám ăn khách nhất tại Mỹ.\nAi biết được việc đám cưới có thể khiến bạn bị giết chết chứ? Điều gì xảy ra khi bạn nhận ra người đàn ông mà mình sắp cưới không hề yêu bạn và bạn cũng không yêu anh ta? Liệu việc chứng kiến người tổ chức đám cưới cho mình bị giết chết và chính mình lại bị nhốt trong phòng tối cùng một nam thám tử quyến rũ có phải là một trò đùa trớ trêu của số phận?\nThám tử Carl Hades vốn được thuê để điều tra một vài cô dâu đang bị mất tích, nhưng điều cuối cùng mà anh chàng hư hỏng này muốn lại là bị xích với cô dâu tương lai kia. Đặc biệt khi quý cô tóc đỏ cực kỳ xinh đẹp đó đã làm khuấy động mọi cảm xúc mà anh tránh né trong nhiều năm. Giờ thì việc tránh né cô có vẻ như là một kế hoạch thiên tài, đặc biệt khi đám cưới tương lai của cô cũng có cùng hoàn cảnh như chiếc nhẫn đính hôn của cô - biến mất - làm cho Katie trở thành một người tự do…và càng ngày càng quyến rũ hơn.\nNhưng khi các cô dâu đang bị mất tích bị giết chết, Carl ngờ rằng Katie có thể sẽ là người kế tiếp, điều đó khiến cho việc né tránh cô trở nên bất khả thi và không chắc chắn, đặc biệt khi việc ở cùng cô lại mang đến cho anh thật nhiều niềm vui.\nCarl và Katie sẽ khám phá vụ án bí ẩn này như thế nào và liệu họ có thể đến với nhau không khi Katie đã chọn vị hôn phu của mình? Mời các bạn cùng khám phá.\nĐôi nét về tác giả:\nChristie Craig - Tiểu thuyết gia văn học lãng mạn hiện đại ăn khách nhất tại Mỹ.\nBà sinh ra và lớn lên ở Alabama, là một nhà văn đạt giải thưởng, có sách xuất bản hàng triệu bản, một diễn giả đầy sức thuyết phục, đồng thời là một giáo viên dạy viết văn. Các bài báo và ảnh chụp của bà xuất hiện trên gần ba ngàn tạp chí lưu hành khắp nước. Là người đã lọt vào vòng chung kết giải Golden Heart, cũng như là người lọt vào vòng chung kết trong các cuộc thi do RWA tài trợ, bà có được sự công nhận trong dòng văn học lãng mạn, với văn phong hài hước dí dỏm, pha trộn giữa các tình huống ly kỳ hồi hộp và gợi tình.\nBà đã từng nhận giải Holt Medallion Award of Merit dành cho thể loại Best Romantic Comedy Romance Novel năm 2009.\nWaka trân trọng giới thiệu sách Hôn Lễ Tử Thần.", "detailLink": "https://waka.vn/hon-le-tu-than-r5EqVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10726.jpg?v=2&w=200&h=292"}