{"title": "Rắc rối với ngày Valentine", "content": "Rắc rối với ngày Valentine Rachel Gibson Rắc rối với ngày Valentine Rắc rối với ngày Valentine của nữ hoàng tiểu thuyết tình cảm lãng mạn Rachel Gibson đã đem đến cho độc giả của cô những những tiếng cười thú vị. Trong cuốn sách này, tác giả đã đem đến cho người đọc một tình yêu chứa đựng tất cả những yếu tố cơ bản nhất: ngọt ngào, lãng mạn như sôcôla và hoa hồng, cô đơn và cay đắng như rượu Martini, cuối cùng là đầy mãnh liệt và “gây nghiện” như một nụ hôn.\nKate là một thám tử, sau một tai nạn nghề nghiệp khiến cô cắn rứt lương tâm, Kate quyết định về sống cùng ông nội. Trên chuyến đi, cô ghé một quán bar do thời tiết xấu và tâm trạng cô còn xấu hơn cả thế, bởi lẽ hôm ấy là ngày Valentine. Mà Kate thì chỉ cô đơn một mình. Hoàn cảnh đưa đẩy, Kate quyết định làm chuyện trước đây chưa từng làm : mồi chài anh chàng nào đó cho chuyện tình một đêm. Nhưng anh chàng đầu tiên và cũng là duy nhất Kate thử lại từ chối không chút ngại ngần.Vài ngày sau, cô phát hiện anh ta là hàng xóm thân thiện của ông nội cô…\nĐọc truyện, người ta sẽ thấy như vỡ òa cùng những tổn thương của Kate hay khi xung đột trong truyện được đẩy lên tới đỉnh điểm: Kate phát hiện ra rằng Rob cũng chẳng có ý định cưới mình và mơ ước về một gia đình dường như chỉ là của mình cô. Tình yêu cũng có những sóng gió và đổ vỡ như thế, nhưng đúng như Rachel Gibson muốn nói qua Rắc rối với ngày Valentine, tình yêu là một câu chuyện dài có thể hàn gắn lại cả những nỗi đau…\nNếu bạn là một phụ nữ trưởng thành không còn nhìn cuộc đời màu hồng mà chỉ nhìn nó dưới lăng kính … đỏ rực “đam mê” thì hẳn nhiên sách của Rachel Gibson là dành cho bạn. Dù vậy, xin lưu ý rằng, trong màu đỏ kia nhất định nên có cấu thành từ chút ít sắc hồng nhé, bởi cuốn sách này thuộc dòng văn chương lãng mạn đến khó tin.\nWaka trân trọng giới thiệu tới bạn đọc tác phẩm Rắc rối với ngày Valentine - Rachel Gibson.", "detailLink": "https://waka.vn/rac-roi-voi-ngay-valentine-rQ3m5W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10843.jpg?v=2&w=200&h=292"}