{"title": "Hà Nội Cũ Nằm Đây", "content": "Hà Nội Cũ Nằm Đây Ngọc Giao Hà Nội Cũ Nằm Đây Với những người không được sống cùng thời với nhà văn, cuốn sách cung cấp những trang tư liệu quý báu; còn với thế hệ gắn bó với Hà Nội thuở ấy, ký ức về mảnh đất này lại sống dậy…\nTrong lời giới thiệu, GS Phong Lê viết: “Với bạn đọc trẻ, có thể họ chưa từng nghe tên Ngọc Giao… Còn thế hệ tôi, Ngọc Giao là một cái tên quen, rất quen”.\nTên thật là Nguyễn Huy Giao, sinh năm 1911 tại Huế nhưng hầu hết cuộc đời nhà văn Ngọc Giao gắn với Hà Nội – nơi ông viết văn, làm báo từ những năm 1930. Cuối thế kỷ trước, ông bắt tay viết “Hà Nội cũ nằm đây”. Giá trị của nó được GS Phong Lê khẳng định: “Cho đến tận những tháng cuối đời này, tôi cảm thấy không yên tâm nếu không đưa Ngọc Giao vào lớp người hiểu, yêu và đóng góp đặc sắc cho mảng văn chương về Hà Nội”.\nQua sách, Ngọc Giao dẫn bạn đọc về với Hà Nội cũ, những nhân vật văn chương của một Hà Nội cổ kính, gắn với nhiều kỷ niệm riêng nay đã trở thành tư liệu độc đáo. Đó là một thời làm báo khi Hà Nội mới bắt đầu bung nở phương tiện thông tin với sự đình đám của các tờ “Phong hóa”, “Ngày nay”, “Tiểu thuyết thứ Bảy” (nơi Ngọc Giao vừa làm thư ký tòa soạn vừa là cây bút trụ cột). Ở đó, chủ bút Vũ Đình Long tầm vóc to lớn, da ngăm đen, bước đi lạch bạch quanh bàn giấy đồ sộ, luôn tỏ ra đăm chiêu, tính toán trong ngôi nhà số 93 Hàng Bông. Ông là một trí thức dám bỏ vốn ra kinh doanh chữ nghĩa văn chương, làm giàu. Cái tên Vũ Đình Long không lạ lẫm với nhiều lứa độc giả Việt Nam, nhưng sự nghiệp của ông ra sao, cuộc sống đời thường của ông như thế nào thì có lẽ, chỉ cần đọc “Người phun kiếm” của Ngọc Giao là có thể giải đáp được.\nRồi về những buồn vui của sân khấu Hà Nội, về thú chơi cây cảnh và bóng đá, nghề in ấn ở Hà Nội từ khi sử dụng những máy in cổ lỗ đến khi Nguyễn Văn Vĩnh, Đỗ Văn mở xưởng in lớn. Có cả nỗi man mác, hoài cổ, nhớ nhung một Hà Nội bình dị và lầm lụi trong thân phận một người đưa hàng, đưa cả niềm vui, nỗi buồn, sự chia li, tái hợp đến với từng ngõ ngách Hà thành.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/ha-noi-cu-nam-day-rGG1nW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13994.jpg?v=1&w=200&h=292"}