{"title": "Hết hôm nay là đến hôm qua", "content": "Hết hôm nay là đến hôm qua Hoàng Anh Tú Hết hôm nay là đến hôm qua Hết hôm nay là đến hôm qua – tác phẩm mới nhất của cây bút Hoàng Anh Tú, hứa hẹn sẽ đem đến những câu chuyện mà bạn phải thốt lên “Chỉ có thể là tuổi trẻ!”\nNếu bạn đã từng là một trong số rất nhiều fan hâm mộ của anh Chánh Văn hóm hỉnh, tâm lý; nếu bạn đã từng thích thú bộ phim đầu tiên dành cho tuổi teen “Chiến dịch trái tim bên phải” thì chắc hẳn các bạn sẽ không thể bỏ qua tác phẩm này.\nTrưởng thành từ chiếc nôi Hoa Học Trò, với chất tươi trẻ, hồn nhiên mà sâu lắng, Hoàng Anh Tú đã dần dần khẳng định được vị trí của mình trên văn đàn vốn đã không ít những tên tuổi đình đám. Những tác phẩm của anh tập trung nhiều vào lứa tuổi học trò, tuổi trẻ với cung bậc cảm xúc phong phú, đa dạng. Anh viết nhiều, nhưng có lẽ chẳng đề tài nào khơi dậy trong anh nhiều hứng thú đến thế! Cần nhiều lắm tình yêu và tâm huyết với nghề mới có thể cho ra đời từng câu chữ lắng đọng cảm xúc đến vậy.\nTiếp nối thành công của Mắc kẹt ở thiên đường, Làm mai cho bố, Anh sẽ cưới em thêm nhiều lần nữa… lần này Hết hôm nay là đến hôm qua vẫn giúp anh chiếm giữ được trái tim người đọc khi những câu chuyện xoay quanh chủ đề tình yêu quen thuộc nhưng không kém phần đa dạng và màu sắc.\nCó cái bất ngờ, thẫn thờ và hối tiếc khi vờ làm “Phép thử” chia tay…\nThủ đoạn và cái giá phải trả của “Trò chơi quyến rũ”…\nChút mất mát, tội lỗi mơ hồ khi tiến hành “Một cuộc tình trình diễn”…\nSự sợ hãi, ghen tuông cứ quẩn quanh khi “Hết hôm nay là đến hôm qua”…\nVà còn biết bao câu chuyện nữa vẫn ngày ngày diễn ra…\nMỗi một câu chuyện mở ra cho người đọc một góc nhìn khác về cuộc sống, về tình yêu, về tuổi trẻ. Giữa những ngã ba, ngã tư của cuộc đời, mỗi con người đều có nhiều sự lựa chọn, có lựa chọn khiến họ hạnh phúc, cũng có lựa chọn khiến bản thân day dứt đau lòng. Nhưng dù thế nào, chẳng phải cuộc sống vẫn tiếp diễn sao? Tác giả dùng mở đầu để kéo người đọc vào câu chuyện, dùng tình tiết đẩy họ bước đi, và dùng một cái kết mở để khiến họ phải lựa chọn. Lựa chọn của mỗi người, không ai giống hoàn toàn ai, câu chuyện tiếp diễn ngay cả khi khép lại trang sách.\nDư âm để lại không ngọt lịm như ly sữa, chẳng nồng nàn vị cà phê mà lại có chút hương thơm nhàn nhạt cứ quẩn quanh trong miệng sau chén trà. Còn độ vương vấn đến đâu có lẽ cần để mỗi người đọc tự trải nghiệm.\nWaka trân trọng giới thiệu tập truyện ngắn Hết hôm nay là đến hôm qua - Hoàng Anh Tú.", "detailLink": "https://waka.vn/he-t-hom-nay-la-de-n-hom-qua-rN7WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/605.jpg?v=2&w=200&h=292"}