{"title": "Percy Jackson (Tập 3): Dấu hiệu Athena", "content": "Percy Jackson (Tập 3): Dấu hiệu Athena  Percy Jackson (Tập 3): Dấu hiệu Athena Tóm tắt Phần 3: Dấu hiệu Athena của Rick Riodan trong Series Các Anh Hùng Của Đỉnh Olympus.\nTrong cuốn Con Trai Thần Neptune, Percy, Hazel và Frank đã gặp nhau ở Trại Jupiter, trại của người La Mã, tương đương như Trại Con Lai, và  cùng nhau đi tới miền đất xa xôi hơn cả các vị thần để hoàn thành một hành trình tìm kiếm đầy hiểm nguy. Còn cuốn Dấu hiệu Athena sẽ cho họ hội ngộ với Jason, Piper và Leo. Nhưng mới có sáu người bọn họ - ai sẽ hoàn thiện lời tiên tri Nhóm Bảy?\nCác á thần Hi Lạp và La Mã sẽ phải phối hợp với nhau để đánh thắng lũ khổng lồ do Mẹ Đất, Gaea, thả ra. Rồi họ sẽ phải cùng nhau vượt biển tới miền đất cổ xưa để tìm Cửa Tử. Chính xác thì Cửa Tử là gì vậy? Phần lớn lời tiên tri vẫn còn là một bí ẩn....\nVới những người bạn cũ và mới hợp sức, với một chiến thuyền tuyệt hảo, với những kẻ thù đáng sợ và khung cảnh ngoại lai kỳ thú, Phần 3 series Các anh hùng của đỉnh Olympus này hứa hẹn đem tới cho bạn đọc một cuộc phiêu lưu khó quên khác qua tài năng kể chuyện bậc thầy của Rick Riordan.\nNhững giấc mơ đáng sợ và những lời tiên tri bí ẩn là những hiểm nguy mà bảy á thần tuổi thiếu niên phải đối mặt, nhưng cũng là những khoảnh khắc lý thú của các bạn đọc hâm mộ series Các anh hung của đỉnh Olympus. Cuốn sách thứ ba này lại một lần nữa quăng Percy, Jason, Annabeth, Hazel, Leo, Frank và Piper vào trận chiến. Đại diện của cả hai trại Hi Lạp và la Mã, bảy người đồng đội sẽ thực hiện  nhiệm vụ ngăn chặn việc Rome sắp bị hủy diệt, sự thức dậy của Gaea và sự tận thế của thế giới. Đồng thời họ cũng hỗ trợ Annabeth trong hành trình tìm kiếm của cô để đoạt lại bức tượng Athena cổ xưa từng bị đánh cắp khỏi điện Parthenon. Trên đường đi, họ gặp phải Nemesis ở bang Utah, Bacchus ở Kansas, Phorcys ở Atlanta, Aphrodite ở Charleston, và Hercules ở Eo biển Gibraltar. Xuyên suốt cuốn tiểu thuyết, tính hài hước và rùng rợn luôn song hành khiến cả hai lối viết trở nên sống động hơn. Các á thần  vận dụng nhuần nhuyễn sự khôn khéo và các vũ khí của mình trong hàng loạt các cuộc đụng độ, và sự bất an của chính họ khiến cho các nhân vật trở nên thu hút hơn. Với tiết tấu kể chuyện đầy gay cấn, Riordan thực sự đã một lần nữa sáng tạo ra một cuộc phiêu lưu đầy sức hấp dẫn, lôi cuốn cho đến tận phút cuối cùng.\nRick Riordan là tác giả có sách bán chạy nhất do tờ New York Times bình chọn cho Series truyện dành cho trẻ em Percy Jackson và các vị thần trên đỉnh Olympus và Series Tiểu thuyết trinh thám dành cho người lớn Tres Navarre. Ông có 15 năm giảng dạy môn tiếng Anh và lịch sử ở các trường trung học cơ sở công và tư ở San Francisco Bay Area ở California và Texas, từng nhận giải thưởng Giáo viên Ưu tú đầu tiên của trường vào năm 2002 do Saint Mary’s Hall trao tặng. Ông hiện đang sống ở San Antonio, Texas cùng vợ và hai con trai, dành toàn bộ thời gian cho sáng tác.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/percy-jackson-tap-3-dau-hieu-athena-rMxo8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11939.jpg?v=1&w=200&h=292"}