{"title": "Đi dọc Hà Nội", "content": "Đi dọc Hà Nội  Đi dọc Hà Nội Đọc Đi Dọc Hà Nội của Nguyễn Ngọc Tiến rồi, bạn sẽ chỉ thêm hiểu và thêm yêu Hà Nội mà thôi!\nHà Nội – một thành phố có 1.000 năm tuổi, hẳn sẽ có rất nhiều điều để viết. Một thành phố gắn liền với mọi thăng trầm, biến thiên của đất nước, hẳn sẽ có nhiều điều để kể. Một thành phố mà sự ra đời, phát triển luôn đi cùng với quá trình tích hợp văn hóa đa dạng và phong phú, hẳn sẽ có nhiều sự kiện - hiện tượng để luận bàn… Và tất thảy những viết - kể - luận ấy sẽ chỉ có ý nghĩa khi người ta tiếp cận Hà Nội như một đối tượng khảo cứu, hiểu Hà Nội trong quá trình phát triển đã trở thành một “vỉa tầng” không bao giờ vơi cạn các thú vị bất ngờ; đặc biệt hơn, nếu có điều kiện, nên nhập thân vào nó để cảm, để hiểu, để suy nghĩ, để lý giải, để chia sẻ…\nVới Đi Dọc Hà Nội, Nguyễn Ngọc Tiến tiếp tục triển khai góc nhìn mới về một số vấn đề - sự kiện, giúp người đọc biết về “người Tràng An thanh lịch” qua thú chơi hoa, qua lịch sử cầu Thê Húc, qua thuốc phiện và rượu lậu của một thời… Và các vấn đề - sự kiện ấy luôn được tác giả xây dựng trên nền tảng con người, mà nổi trội là những người Hà Nội rất bình thường. Họ là người trồng hoa ở làng Ngọc Hà, là chị công nhân đã có mấy chục năm làm công việc coi sóc đồng hồ trên nóc nhà Bưu điện Bờ Hồ, và xa nữa về thời gian là những anh chị, cô bác bán hàng rong, người hát xẩm… cùng với các câu vè, lời rao hàng sinh động và lý thú. Đó là những con người đã góp phần làm nên một diện mạo khác của Hà Nội, khác xa với những “dân chơi” của đất kinh kỳ…\nNhững trang sách trong Đi Dọc Hà Nội có thể giúp chúng ta hiểu thêm về quá khứ, về dòng chảy văn hóa và dấu ấn của nhiều thế hệ ở Hà Thành, đồng thời nhắc nhở chúng ta rằng, hiện tại và tương lai không đến từ hư vô, mà đến từ quá khứ.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/di-doc-ha-noi-rD5a7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11944.jpg?v=2&w=200&h=292"}