{"title": "Baby Thượng Hải", "content": "Baby Thượng Hải Vệ Tuệ Baby Thượng Hải Vệ Tuệ đã dùng một trích dẫn như thế để nói về Coco, nhân vật chính của Baby Thượng Hải. Bởi với người phụ nữ này, tuổi trẻ là phải cuồng loạn, phải lăn xả hết mức, không màng mọi chuẩn mực đạo đức.Được viết theo kiểu bán tự truyện, dễ dàng thấy được chân dung của tác giả qua hình ảnh nhân vật chính, nhưng sâu hơn đó chính là chân dung của giới trẻ thành phố ở thời buổi giao thoa văn hóa. Thượng Hải trong tác phẩm đã chứa đựng tất cả những xa hoa và rực rỡ nhất của nó. Những ánh đèn rực rỡ, những tòa nhà cao chót vót, bầu trời cao xanh không khí âm ẩm, đại lộ về đêm lung linh thẳng tấp. Con người trong thế giới đó năng động và hiện đại, nung nấu khát khao giàu sang và muốn nếm trải hết mọi mùi vị của đời.Thượng Hải xa xỉ và cô đơn. Những người trẻ rơi vào hoan lạc cám dỗ, cháy sáng rồi lụi tàn. Họ luôn luôn cảm thấy trống trải và dường như không bao giờ thấy thỏa mãn. Vệ Tuệ viết về tình dục như một bản năng và như một khát khao thuần khiết chi phối cuộc sống của giới trẻ thành thị. Tiếp cận với văn hóa phương Tây, rượu và thuốc phiện, họ cần những xúc tác mạnh để đốt cháy năng lượng của tuổi thanh xuân, để những cuộc vui hoan lạc luôn thấm mùi tình ái. Đặc biệt, Vệ Tuệ cho rằng yếu tố sex là một gia vị thiết yếu của tình yêu nam nữ, vì chỉ yêu bằng lời nói và tâm hồn không bao giờ thỏa mãn trọn vẹn. Phải yêu bằng thân thể, bằng xác thịt, hòa quyện tất cả vào đối phương mới đạt đến cảnh giới cao nhất.Không bóng bẩy, không nói giảm nói tránh, Vệ Tuệ dùng những lời lẽ đơn giản, mộc mạc mà xoáy thẳng vào sự thật trần trụi, về cuộc sống mà hào nhoáng và cô đơn luôn song hành, tình dục và tình yêu là những khái niệm rối rắm và phức tạp. Với Baby Thượng Hải, chúng ta có thể thấy được một Thượng Hải với tất cả dữ dội ngấm ngầm đang tuôn chảy bên trong, cả mặt tối và mặt sáng của giới trẻ dám nghĩ dám làm. Đó là một giấc mơ thanh xuân của tuổi trẻ, tươi đẹp nhưng lại tàn khốc.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/baby-thuong-hai-rZ4YQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14507.jpg?v=1&w=200&h=292"}