{"title": "Truyện Kiều trên báo chương thế kỷ XX", "content": "Truyện Kiều trên báo chương thế kỷ XX Phạm Đan Quế Truyện Kiều trên báo chương thế kỷ XX Tóm tắt sách Truyện Kiều Trên Báo Chương Thế Kỷ XX:\nTruyện Kiều được Nguyễn Du viết từ những năm đầu của thế kỷ 19 được nhân dân ta quý mến và yêu chuộng trong suốt hai trăm năm qua. Từ đó, kiệt tác được mọi người tiếp nhận, mỗi người một cách trên văn đàn. Tất cả đều viết bằng chữ Hán, chữ Nôm cho đến khoảng một trăm năm sau vào 1905, với Cuộc thi vịnh Kiều ở Hưng Yên, mà chúng tôi đã sưu tập và giới thiệu trong quyển Truyện Kiều và các nhà nho thế kỷ XIX (NXB Văn Nghệ TP Hồ Chí Minh 1994). Cho đến nay lại một trăm năm nữa sắp qua. Trên sách báo chữ quốc ngữ, Truyện Kiều vẫn tiếp tục có mặt trên văn đàn, càng ngày càng phong phú, càng ngày càng hấp dẫn và tinh tế. Đã từ lâu chúng tôi có ý định sưu tập và biên soạn tiếp thành một quyển sách nữa nhưng cảm thấy thật khó khăn bởi sức mình có hạn. Đến nay đã bước sang những năm đầu của thế kỷ 21, sách báo đã quá nhiều, sách viết riêng về Truyện Kiều đã có tới hàng trăm quyển trong đó khoảng một nửa là những sách nghiên cứu Truyện Kiều về một khía cạnh nào đó. Ngoài ra còn có rất nhiều sách bàn đến Truyện Kiều, viết về Truyện Kiều trong một chương, trong một bài, một mục. Lại có những quyển về đủ thể loại lấy câu chữ trong Truyện Kiều làm nhan đề sách mà theo thống kê của chúng tôi thì chỉ trong vòng mười năm trở lại đây đã có tới hai chục quyển.\nCòn Truyện Kiều trên mặt báo thì không thể tính nổi. Có những bài báo mang tính chất nghiên cứu trao đổi, lại có những bài báo chỉ đề cập đến Truyện Kiều như một cái cớ, mượn câu chữ Kiều để nói điều muốn nói. Riêng Bác Hồ đã trên năm mươi lần lẩy Kiều trong các bài nói và bài viết của Người được đăng tải trên mặt báo. Vì vậy, chúng tôi xin đến với quý vị độc giả bằng quyển sách này với tựa đề Truyện Kiều trên báo chương thế kỷ XX.\nWaka trân trọng giới thiệu sách Truyện Kiều Trên Báo Chương Thế Kỷ XX.", "detailLink": "https://waka.vn/truyen-kieu-tren-bao-chuong-the-ky-xx-rdoz4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10567.jpg?v=3&w=200&h=292"}