{"title": "Con gái sắp 16 - Tự làm mình khổ", "content": "Con gái sắp 16 - Tự làm mình khổ  Sue Limb Con gái sắp 16 - Tự làm mình khổ Hiện nay trên thị trường sách có khá nhiều loại sách đa dạng tùy vào độ tuổi người đọc. Đối với các bạn tuổi teen thì có thể kể đến bộ truyện con gái của nhà văn Sue Limb. Bộ truyện gồm tập hợp bốn tập sách thú vị và hài hước nhưng thể hiện được tâm lý của tuổi mới lớn.\nNhân vật Jess Jordan, một cô bé không xinh đẹp nhưng lại có một gia đình và những người bạn hết sức thú vị. Thế giới học đường một lần nữa được tái hiện lại, nhiều nụ cười hơn bao giờ hết. Những chi tiết cười ra nước mắt, những tình huống bất đắc dĩ, tưởng chừng ngẫu nhiên nhưng hóa ra lại là kế hoạch chọc ghẹo lẫn nhau...\nNhững câu chuyện thường ngày của Jess từ lúc ở nhà lẫn ở trường đều rất gần gũi và rất thực với lứa tuổi học sinh. Jess không được xây dựng như những cô nàng nhân vật chính ở những cuốn sách dành cho teen khác có 1 vẻ ngoài hoàn hảo và tài năng vượt trội mà Jess \"voi con\" rất thân thuộc và gần gũi. Càng đọc người ta càng bị cuốn hút bởi lối dẫn truyện hấp dẫn, những sự việc thú vị luôn bất ngờ xảy ra khiến tôi cảm thấy mình như chính là Jess vậy.\nTác giả dường như đã rất hiểu tâm lý của con gái. Mỗi cuốn sách sẽ ẩn chứa một giai đoạn trưởng thành của cô bé Jess đầy thú vị và bất ngờ. Trong loạt xuất bản sách dành cho tuổi teen tràn lan những năm gần đây, ít có bộ sách teen nào gọn gàng, sinh động và khiến người đọc thích thú đến vậy. Không chỉ tạo ra được nhiều tiếng cười sảng khoái mà tập truyện còn có những bài học ý nghĩa.\nĐây không chỉ là bộ sách dành cho tuổi học trò, mà còn dành cho bất cứ ai thích đổi khẩu vị một chút để thưởng thức những câu chuyện đầy hứng thú của Jess Jordan và nhớ về thời cắp sách đến trường tinh nghịch không kém của mình.\nTự Làm Mình Khổ: Jess và Fred vui nhộn đã sắp 16 tuổi. Từ đôi bạn thân rất ăn ý, chúng quyết định hợp thành một “cặp”. Nhưng tai họa ập đến. Ngay khi hai đứa vừa dự định cùng nhau trải qua kỳ nghỉ hè ngọt ngào đầu tiên thì mẹ Jess lại tha cô bé qua những đền đài tháp cổ, những ngôi mộ hoang phế, rồi biển biếc này nọ trong hành trình đến thăm bố.\nCác tập sách khác: Tán Tỉnh Kiểu Anh QuốcDuyên Dáng Nhưng Điên RồBom Nổ Chậm\n \nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/con-gai-sap-16-tu-lam-minh-kho-rgnaqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13979.jpg?v=2&w=200&h=292"}