{"title": "Chuyện trong cung cấm - Tập 2", "content": "Chuyện trong cung cấm - Tập 2 Hướng Tư Chuyện trong cung cấm - Tập 2 Chuyện trong cung cấm của tác giả Hướng Tư là câu chuyện được bắt đầu từ khi Tần Thủy Hoàng dẹp loạn 6 nước, thống nhất thiên hạ lập ra đế quốc chuyên chế tập quyền đầu tiên đến Đế quốc Mãn Thanh - vương triều tập quyền cuối cùng.\nSách được chia thành nhiều câu chuyện nhỏ. Bằng giọng văn kể chuyện, những chuyện “thâm cung bí sử” dần được hé lộ. Tác giả cho ta thấy những đấu tranh, mưu mô, quỷ kế để một người bình thường hay một quan lại, một người phụ nữ có thể bước lên bậc đế vương. Và hơn hết là những câu chuyện về quyền lực, tình ái, những cuộc hôn nhân lịch sử của các vương triều phong kiến. Để giữ vững ngai vàng thì bắt bớ, giết người dã man, tàn bạo “diệt cỏ tận gốc”; để được tôn xưng hoàng hậu, nữ hoàng thì những người phụ nữ tài sắc dùng mọi thủ đoạn độc ác nhất, nhẫn tâm nhất gạt bỏ người phụ nữ khác, điều khiển những người đàn ông, diệt trừ hậu họa (Hoàng hậu Lữ Trĩ, Thời đại nữ hoàng, Tây Thái Hậu, Tấn cung không chút bình yên...). Xã hội phong kiến còn là những hỗn loạn về ái tình, những ghen tuông ích kỷ, những hoan lạc bất tận cho ta thấy sự mục rỗng, ghê tởm được che khuất bởi xiêm y, áo bào và tường thành phong kiến ngạo nghễ (Cuộc tình sinh tử của Thái hậu, Chuyện bí ẩn trong thâm cung, Hành vi bẩn thỉu trong thâm cung...). Độc giả sẽ giật mình ghê sợ bởi những câu chuyện được phân tích tỉ mỉ, những luận chứng lịch sử có giá trị chứng minh. Tuy nhiên, tác giả không thiên vị một hướng, cung cấm vẫn có những vị vua anh minh, những hoàng hậu thông minh, đạo đức xuất chúng, những mối tình nên thơ và đạo vợ chồng được giữ vẹn nguyên (Kim ốc tàng Kiều, Hoàng hậu thứ hai của Hán Vũ Đế, Lý Phi nghiêng nước nghiêng thành, Hai vị hoàng hậu hiền lành thời Đường...).\nChuyện trong cung cấm cho ta thấy kiến thức sâu rộng và sự tâm huyết với lịch sử của Hướng Tư. Sách giúp độc giả chiêm ngắm một thời kỳ vàng son nhưng cũng không thiếu những góc tối kéo dài cả ngàn năm của đất nước Trung Hoa phong kiến.\nTrân Trọng Giới Thiệu", "detailLink": "https://waka.vn/chuyen-trong-cung-cam-tap-2-rVAlMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12638.jpg?v=1&w=200&h=292"}