{"title": "Hạnh phúc đắng", "content": "Hạnh phúc đắng Bì Bì Hạnh phúc đắng Hạnh phúc đắng là một tiểu thuyết cảm động, đầy ý nghĩa về hôn nhân, hạnh phúc gia đình trong cuộc sống hiện đại.\nCâu chuyện là một bức tranh đổ vỡ, đau thương và tàn khốc về cuộc sống hôn nhân khi vợ chồng Lưu Vân – Cảnh Lâm bước vào tuổi trung niên với những khủng hoảng, bất an, những mất mát không thể ngờ. Tác giả đã đưa Lưu Vân vào một tình thế đầy thương cảm, cô bị sẩy thai do cuộc ân ái quá mạnh bạo với chồng, cô không còn khả năng làm mẹ và người chồng mà cô yêu thương, người luôn mặc cảm mình là “kẻ giết người” không chịu được sự lạnh lùng, khép kín, trầm mặc của vợ để lao vào một tình yêu điên cuồng với một cô gái 25 tuổi – trẻ đẹp và hừng hực sức sống. Lưu Vân lao vào cuộc chiến, tìm cách hiểu chồng, thay đổi cuộc sống và cố gắng hàn gắn cuộc hôn nhân đã đến giai đoạn ly thân. Đó là một quá trình đầy gian khổ với nước mắt rồi nụ cười, sự cam chịu rồi lại vùng lên, sự nhẫn nhịn rồi thành nhẫn tâm, sự im lặng và rồi bùng nổ, sự tỉnh táo và điên cuồng phẫn nộ. Lưu Vân trải qua tất cả những cảm xúc, đau đớn tột cùng để níu giữ người đàn ông cô gọi là chồng, người mà cô luôn nghĩ gần 20 năm cuộc sống vợ chồng sẽ giữ chân anh lại, giúp anh tỉnh ngộ. Đọc Hạnh phúc đắng, bạn sẽ không phân định ai đúng – ai sai bởi một cuộc hôn nhân rạn nứt dù có vì người thứ 3 chăng nữa, với ngòi bút tài tình của Bì Bì, mỗi nhân vật trong câu chuyện đều vừa là người tốt vừa là người xấu. Xấu khi ai cũng điên cuồng, phẫn nộ với người khác để bảo vệ cái gọi là cảm giác yêu thương, cần được yêu thương, ích kỷ vì cảm xúc cá nhân của mình, tốt khi họ nhìn lại mình, thông cảm với đối phương khi cuộc tranh giành đã đi đến hồi kết, mỗi người cố gắng không làm đau bản thân mình và làm đau những người mình yêu thương.\nNhà văn Bì Bì đã thành công khi khắc họa được sự đa dạng, phức tạp trong tâm lý nhân vật bằng những tự sự, những biến chuyến về tâm lý, ý thức, suy nghĩ và hành động của mỗi nhân vật cùng những tình huống, câu chuyện, ý nghĩa, sâu sắc để người đọc nhận ra rằng mỗi người họ đều đáng thương và đáng trách trong thế giới của mình. Hạnh phúc đắng mang đến những bài học quý giá về hạnh phúc gia đình, sự hòa hợp trong quan hệ vợ chồng, mối quan hệ giữa con người và con người và trên hết là sự đấu tranh, cố gắng để giành được hạnh phúc – đôi khi không phải là nắm thật chặt mà phải biết buông tay.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/hanh-phuc-dang-rOxYzW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12116.jpg?v=2&w=200&h=292"}