{"title": "Thiền của tôi", "content": "Thiền của tôi Vệ Tuệ Thiền của tôi Coco trong Thiền của tôi được Vệ Tuệ viết nên một cách tự nhiên, chân thật như viết về mình. Coco sinh sớm trong một ngôi chùa nhỏ yên tĩnh và xinh đẹp, có pháp danh là “Trí Tuệ”. Coco khôn lớn rất mạnh khỏe, vui vẻ, xinh đẹp, thông minh và rất được cưng chiều. Lớn lên cô trở thành một đứa trẻ ngỗ ngược, sống bản năng và cũng tài năng không kém, một “người đẹp nhà văn theo hình thái lãng mạn”... Vệ Tuệ đã vẽ lên một Coco thành công, nổi tiếng, yêu cuộc sống tự do và bản lĩnh tuyệt vời.Coco sống và yêu ở New York, Muju đã giúp cô đủ nghị lực để cai rượu, cai thuốc lá và thuốc ngủ. Anh còn dạy Coco cách ngồi thiền. Hai người chung hưởng những “giấc mộng dưới ánh trăng lạnh lẽo, yêu thương nhau trong ánh dương và phong ba, cùng cãi nhau, cười lớn, kêu gào”; “Tình dục trên người anh vẫn là một thứ mang hình thức tôn giáo, một niềm tin vốn có trong tôn giáo phương Đông, thuần khiết và mê hồn, mang cả đặc trưng mỹ học của chủ nghĩa thần bí. Nhưng đối với tôi, sáng tác và giao tiếp xã hội có thể giúp tôi cảm nhận được sự tồn tại của mình khi làm người. Tình dục, nhất là tình dục kết hợp với tình yêu có thể khiến tôi cảm nhận được sự tồn tại khi làm phụ nữ.\" Rồi Coco bị cuốn hút bởi vẻ đào hoa và những mật ngọt của Nick. Coco chia tay cả Nick và Muju, về lại Thượng Hải. Thượng Hải xa hoa và nỗi cô đơn đẩy cô rơi vào những thói quen xấu cũ nhưng cô vẫn thấy bềnh bồng vô định vì thiếu Muju. Cô tìm lại ngôi chùa nơi mình sinh ra để tìm hiểu về cuộc sống và học “Thiền”.Trong Thiền của tôi, Vệ Tuệ luôn bắt đầu một chương mới bằng những danh ngôn, những lời nói trong kinh dịch... Cùng với câu chuyện tình yêu mãnh liệt, đầy cảm xúc đến trần trụi, tôn giáo và “Thiền” được lồng ghép rất tỉ mỉ trong cuộc sống, suy nghĩ và lời nói của các nhân vật.Tình yêu rồi cũng sẽ qua đi, con người đôi khi phải tự biết mình rất cô đơn trong cuộc đời này. Có một niềm tin để sống, có một người để trao gửi yêu thương và chờ đợi... Phải chăng ý nghĩa cuộc đời, ý nghĩa của “thiền” nằm trong những điều rất giản dị như cỏ cây, hoa lá, bốn mùa xuân hạ thu đông và những hạt giống đang nảy mầm?!\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/thien-cua-toi-rlKLwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14508.jpg?v=2&w=200&h=292"}