{"title": "Nữ sinh", "content": "Nữ sinh  Nữ sinh Nữ Sinh của tác giả Dazai Osamu là tập truyện ngắn viết về thế giới những cô gái đang tuổi cắp sách tới trường ở xứ sở Hoa Anh Đào.\nHầu hết các truyện trong tuyển tập đều có nhân vật chính là nữ với những miêu tả tâm lý hết sức tinh tế. Không những thành công với thể loại tự truyện tư tiểu thuyết, Dazai còn chứng tỏ bản lĩnh bậc thầy của mình trong việc am hiểu tâm lý phụ nữ xứ Phù Tang. Qua tác phẩm của Dazai, tâm hồn Nhật Bản; vốn kiềm nén và khép kín, có thể hiện cũng rất cô đọng, như thơ Haiku, như kịch No, như phim của Ozu; lại được chuyên chở qua ngôn ngữ của văn chương một cách dịu dàng nhưng không kém phần mãnh liệt.\nTác phẩm này được đăng tải lần đầu tiên trên tạp chí “Văn học giới” số tháng 4 năm 1939. Dựa trên nhật ký của một độc giả nữ tên là Ariake Shizu (lúc bấy giờ 19 tuổi) gửi cho Dazai vào tháng 9 năm 1938, Dazai đã viết thành một truyện vừa xuất sắc nói về biến chuyển nội tâm của một nữ sinh 14 tuổi gói gọn trong vòng một ngày, từ khi thức dậy đến khi đi ngủ. Tác phẩm khắc họa rất thành công tâm lý bi quan hay trầm uất của một thiếu nữ tuổi dậy thì với một văn phong vô cùng tinh tế. Chính vì vậy, ngay từ khi ra đời, tác phẩm được giới văn nghệ thời bấy giờ, tiêu biểu là văn hào Kawabata Yasunari vô cùng tán thưởng.\nĐến năm sau, 1940, tác phẩm được giải nhì của giải thưởng văn học Kitamura Tokoku. Tác phẩm đã được tái bản rất nhiều lần và luôn được các độc giả nữ yêu thích cho đến nay. Bản thân tập nhật ký của Ariake đã trở thành một tư liệu văn học quý và được trưng bày tại bảo tang văn học cận đại Aomori vào tháng 2 năm 2000. Cũng như “Nữ sinh”, sự tinh tế trong việc miêu tả tâm lý phụ nữ của Dazai một lần nữa được thể hiện qua truyện “Nữ tác gia”. Tâm lý của một cô gái nuôi mộng văn chương hiện ra thật sinh động và thú vị vô cùng. Là chứng nhân của cuộc thế chiến tàn khốc và là nạn nhân của thời cuộc, Dazai đã đưa những trải nghiệm cay đắng của mình vào tác phẩm.\nWaka trân trọng giới thiệu tác phẩm Nữ Sinh - Dazai Osamu.", "detailLink": "https://waka.vn/nu-sinh-r5p5WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12026.jpg?v=2&w=200&h=292"}