{"title": "Mèo đen không ngủ", "content": "Mèo đen không ngủ Trương Duyệt Nhiên Mèo đen không ngủ Mèo đen không ngủ là một tập truyện ngắn ấn tượng và có ý nghĩa nhân văn sâu sắc của nữ tác giả trẻ Trương Duyệt Nhiên sau những tiểu thuyết đã nổi tiếng của cô như Thủy tiên đã cưỡi chép vàng bay đi, Anh đào xa tít tắp.Đây là tập truyện ngắn tràn ngập nỗi cô đơn và nhiều triết lý nhân sinh được tác giả viết bằng những hiểu biết sâu sắc về cuộc sống và trí tưởng tượng phong phú của mình. Truyện của cô viết chủ yếu về tình ruột thịt, tình bạn, tình yêu và “dưới ngòi bút của cô, tình yêu là những cánh diều lơ lửng bay lên từ một tâm hồn ngây thơ nhưng sớm già dặn. Tình yêu đã trở thành điểm tựa duy nhất.\"Hiện thực cuộc sống tàn khốc của gia đình, tình yêu, những mối quan hệ xã hội đánh thẳng vào những trái tim, tâm hồn non nớt. Sống giữa gia đình, giữa tình yêu, bè bạn, nhưng những người trẻ vẫn cảm thấy cô đơn, lạc lõng và phải tìm cho mình một niềm an ủi riêng để để chống chọi lại sự cô đơn. Và tác giả tưởng tượng ra những Thiên sứ (Lụi tàn), yêu thương một con mèo đen bị bỏ rơi vì mang đến xui xẻo (Mèo đen không ngủ), tình yêu và sự tàn sát của những con cá nhỏ (Tàn thực), hay chuyện về cỏ hoa, cây cối, động vật, đồng tiền... .Những câu chuyện cứ tiếp tục với những điều nho nhỏ dưới con mắt nhạy cảm khám phá của những nhân vật “tôi”... Những câu chuyện ngắn, gọn, sự kiện đơn giản nhưng ngôn từ sắc xảo, tinh tế như thấu tận tâm can độc giả cùng những hình ảnh ẩn dụ phong phú tạo nên những câu chuyện đặc sắc và đầy chất thơ.Mèo đen không ngủ thể hiện sự nhạy cảm, thấu đáo của Trương Duyệt Nhiên đối với cuộc sống của tuổi trẻ ngày nay. Đó là những trái tim ưu tư, nhạy cảm, cô đơn cùng cực nhưng luôn khát khao được sống, được thấu hiểu, được quan tâm chia sẻ. Họ cũng biết yêu thương, chăm sóc bản thân mình và hướng đến những ước mơ cao đẹp như chú mèo đen xui xẻo kia không chết mà ngạo nghễ cất tiếng kêu đêm không dứt.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/meo-den-khong-ngu-r63ARW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14261.jpg?v=2&w=200&h=292"}