{"title": "Bờ vai cho cả bờ vai", "content": "Bờ vai cho cả bờ vai Võ Diệu Thanh Bờ vai cho cả bờ vai Tóm tắt cuốn sách \"Bờ Vai Cho Cả Bờ Vai\":\nCuốn sách gồm 22 tản văn, mỗi tản văn là một tâm tình của một người nặng nợ với quê hương, với nghề giáo và cuộc sống. Những điều rất đỗi bình dị, “nhỏ nhặt” của cuộc sống nhiều biến động, lạ lùng thay, lại đi vào văn chị một cách rất thấm, rất tự nhiên như hơi thở, như nguồn sống âm ỉ trong mỗi con người. Những điều chị nhắc đến trong mỗi trang văn là những điều người ta dễ thường lãng quên đâu đó trong những tất bật, xô bồ của dòng đời. Chỉ khi đọc văn chị, những điều tưởng đã lãng quên ấy lại trở về, giản dị, đẹp và thực hơn bao giờ hết. Chẳng còn gì có thể khiến con người ta xúc động và hạnh phúc hơn cảm giác đọc thấy nỗi đau, nỗi vui và niềm tự hào của mình qua chữ của người khác. Đó là những cơ duyên, những hạnh ngộ rất đỗi lạ kỳ.\nVõ Diệu Thanh đã viết về những ám ảnh quê nhà nhiều khốn khó của riêng mình, là những ngọn sầu đâu “đắng tan từ đầu lưỡi chạy mãi tận trong lòng”, là ngôi nhà với “những bữa cơm gia đình tụ hội”, là xóm nghèo chìm giữa những lênh đênh mùa lũ,… Rốt cùng, đi qua nhiều khổ ải giữa cuộc đời trầm luân, hình ảnh quê nghèo vẫn là chốn tựa nương, trú an vững bền nhất cho mỗi người. Chị cũng dành nhiều trang văn để viết về nghề giáo, về cái nghiệp chị đang theo đuổi. Không đao to búa lớn, mỗi bài viết về học trò, về nghề giáo đều giản dị như chính con người đời thường của chị… Nhưng tất cả luôn đắm say, nhiệt huyết. Tình yêu nghề, yêu học trò ấy thật đáng quý giữa cuộc đời này.\nNhà văn Nguyễn Ngọc Tư từng viết: “Người ta ngây ngất trước sự hào nhoáng, mê mẩn trước sự bóng bẩy, nhưng chỉ rơi nước mắt trước những giản dị tự đáy lòng…”. Bờ Vai Cho Cả Bờ Vai của Võ Diệu Thanh đã khiến người đọc rơi nước mắt bởi những giản dị như thế tự sâu thẳm một tấm lòng “yêu cuộc sống, dù nước mắt có đang chảy…”.\nWaka trân trọng giới thiệu cuốn sách \"Bờ Vai Cho Cả Bờ Vai\"!", "detailLink": "https://waka.vn/bo-vai-cho-ca-bo-vai-rj6V0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10522.jpg?v=3&w=200&h=292"}