{"title": "Đảo Tường Vy", "content": "Đảo Tường Vy An Ni Bảo Bối Đảo Tường Vy Tóm tắt sách Đảo tường vy: \nĐối với tôi, cuốn sách này còn mang một ý nghĩa khác. Nó được viết để tặng bố tôi. Xem ra được và mất một thân phận là một việc rất dễ dàng. Song, những biến cố và tổn thương trong tình cảm là một quá trình cần phải trả giá. Ngẫm lại, con người trong quá trình chuyển đổi từ thân phận này sang thân phận khác đã dùng hết cuộc đời mình. Tình cảm là bài học suốt đời của chúng ta.\nNhiều khi, dùng từ ngữ ghi lại những suy nghĩ của mình, trong lòng không tránh khỏi xót xa. Bởi có ghi chép lại tình cảnh của con người trong không gian và thời gian cũng không có tác dụng. Sinh mạng chuyển biến nhiều tầng thứ, không ngừng tiếp diễn và vươn tới những mục đích mới hơn, hy vọng như vậy có thể sinh sôi. Nhưng hy vọng đó chẳng khác nào một bầy kiến ra sức khuân một mẩu bánh mì bé xíu về hang. Đối với chúng, đây là việc rất quan trọng. Nhưng đối với chúng ta, đó là việc quá vặt vãnh. Vậy lại xem ai sẽ đánh giá những việc của chúng ta. Không thể phủ nhận rằng bản chất là như nhau. Nhưng trong một khoảnh khắc nào đó, rất nhiều sự việc vẫn khiến chúng ta khó xử như vậy.\nViết văn khiến người ta bị ép phải đi tới ranh giới cận kề giữa tin tưởng và hoài nghi. Đi qua gốc cây rụng đầy hoa, mọi thứ kính yêu lưu luyến đều vô dụng. Những cánh hoa rụng trong gió đêm xuân đã khô lại. Vai còn đọng hương thơm. Nếu có kiếp luân hồi, điểm khởi đầu vẫn là những lưu luyến kính yêu vô dụng này. Như thể khởi nguồn và nguyên cớ. Kinh ngạc hoan hỉ vì nó, rớt nước mắt vì nó. Sinh mạng như thể xòe nở nhiều tầng cánh khác nhau.\nTình yêu. Phảng phất như đứng bên hồ nước, ngắm nhìn nó bừng lên rực rỡ, đưa tay ra, chạm vào, té ra chỉ là ảo giác. Nhưng nó vẫn tiếp tục, tự sinh tự diệt, không ngưng nghỉ. Đăm đắm ngắm nhìn nỗi đau man mác và cố chấp của mặt nước, không tài nào giải thích nổi.\nMời các bạn đón đọc sách Đảo tường vy.", "detailLink": "https://waka.vn/dao-tuong-vy-r5g43W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8070.jpg?v=1&w=200&h=292"}