{"title": "Câu chuyện thời trang - Những thiên thần Armani", "content": "Câu chuyện thời trang - Những thiên thần Armani Jasmine Oliver Câu chuyện thời trang - Những thiên thần Armani Tóm tắt sách Câu chuyện thời trang - Những thiên thần Armani:\nSinead – cô gái có mái tóc vàng cắt ngắn, sở hữu một thân hình tuyệt mỹ và một vẻ đẹp quyến rũ.\nMarina – cô gái bốc lửa, gọi cảm, được mệnh danh là Marilyn Monroe của trường đại học Thời trang Trung tâm.\nFrankie – cô gái có cặp chân dài với tư chất của môt người mẫu sáng giá ẩn sau một tính cách trong sáng và nhút nhát.\n… Cả ba đều là sinh viên năm nhất của trường Thời trang Trung tâm và cùng sống trong một ngôi nhà tại quảng trường Walgrave.\nFrankie, Marina và Sinead vừa kết thúc học kỳ đầu tiên tại trường đại học Thời trang. Phía trước họ là một mùa Giáng sinh đầy hứa hẹn…\nMarina rốt cục cũng “nhổ gốc” được chàng Rob vạm vỡ. Sinead thì “vớ” được Travis - thỏi nam châm hút phụ nữ. Còn cô em út Frankie tưởng như thỏa mãn chưa từng thấy: được nhận vào làm người mẫu cho một công ty quảng cáo, và tìm được cho mình một chàng trai - một anh chàng làm nghề tung hứng.\nThế nhưng, những rắc rối bắt đầu…\n“... Tao là đứa chẳng ra gì!” Sinead nức nở.\n“Không phải vậy đâu,” Marina vuốt vuốt tóc Sinead, rồi choàng một tay qua vai cô bạn. “Mày chỉ căng thẳng vì cái vụ Giáng sinh, thế thôi, mọi người cũng vậy mà”.\n“Tao thật nhỏ nhen với Travis!” Sinead thở mạnh ra rồi hít vào thật sâu. “Anh ấy luôn tử tế và thông cảm cho tao, nếu không có cái chuyện Dublin này”.\n“Travis rất tuyệt!” Marina nói. “Mỗi tội hơi mê mẩn mấy cái máy ảnh với mấy thứ linh tinh. Ê, nhưng đó là việc của hắn mà!”\n“Mẹ Daniella sẽ điến lên nếu tao không gặp mẹ trong dịp giáng sinh này”. “Vậy thì mày đi đi”.\n“Đi mà không có Travis sao?”\n“Ừ, cứ để Travis rảnh tay lo lắng chuyện gia đình của hắn, rồi sau đó gặp lại nhau ở đây vào dịp Năm mới. Thế là xong chuyện chứ gì”.\nSinead với tay rút một tờ khăn giấy trong hộp, chậm chậm lớp mascara đã bị nhoè. “Tao thật chẳng ra gì”, cô lầm bầm.\n“Thôi đừng trẻ con nữa,” Marina nói.\nQua gương, Sinead thấy nét mặt của bạn mình thật rạng ngời. “Trông mày cứ như J-Lo của trường thiết kế thời trang ấy”, Sinead nhận xét…”\nMời các bạn đón đọc sách Câu chuyện thời trang - Những thiên thần Armani.", "detailLink": "https://waka.vn/cau-chuyen-thoi-trang-nhung-thien-than-armani-rpjWmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7101.jpg?v=3&w=200&h=292"}