{"title": "Tây Tạng - giọt hoa trong nắng", "content": "Tây Tạng - giọt hoa trong nắng Văn Cầm Hải Tây Tạng - giọt hoa trong nắng Được nuôi dưỡng trong nguồn sáng Himalaya, Tây Tạng không bao giờ thiếu vắng ánh nắng. Nắng chiêu đãi cả những gốc cây cọng cỏ, nắng trải thảm trên hàng mi, nắng hoen men môi má, nắng bao dung cử chỉ nhưng tôi không cảm thấy mệt lòng vì sự tù túng, ngược lại trong nguồn sáng bao la của nắng, lần đầu tiên tôi nhìn thấy vẻ đẹp kịch tính con người nguyên thuỷ trong một thế giới phi hình thể. Mọi khái niệm và cảm giác bỗng nhiên tan biến nhường lại cho đôi mắt tha hồ say ánh nhìn tự do!\nTây Tạng-Giọt hoa trong nắng không chỉ đơn thuần là cuốn sách kể về hành trình xuyên Tây Tạng của Văn Cầm Hải. Tác giả không dừng lại ở việc miêu tả sự khám phá về nền văn hóa này mà còn lồng vào đó nhiều bài học cuộc sống, những suy nghiệm Phật giáo. Đọc quyển sách này, độc giả không những biết được các phong tục của người Tây Tạng mà còn cùng tác giả khám phá những mảnh đời nhỏ bé nhưng chứa đựng nhiều ý nghĩa nhân sinh của những người dân nơi đây. Tất cả đều được Văn Cầm Hiểu với giọng văn giàu chất thơ, đầy tính nhạc. Dưới cái nhìn của tác giả, dòng sông Yarlung Tsangpo cũng đặc biệt như…triết học bởi vì:\nSông Brahmaputra, dòng sông cao nhất thế giới, cũng có tên gọi Yarlung Tsangpo chính là dòng nước chấp chới đàn bướm ánh sáng đang rập rờn chảy qua trước mắt tôi. Dòng sông cũng như một khái niệm triết học. Nhờ sông, trẻ thơ được trở mình lớn dậy và người già lại hồn nhiên trở về những ngày tinh khiết khi tâm linh chưa hề nhám bụi trần ai.\nVì những đặc điểm trên, khó có thể nói tác phẩm này chỉ đơn thuần thuộc thể loại du kí bởi nó như một tập tùy bút đầy cảm xúc và sự phóng khoáng, một tập truyện ngắn với những câu chuyện xúc động, một cuốn sách Thiền với nhiều triết lí để chiêm nghiệm.\nTrân trong giới thiệu!", "detailLink": "https://waka.vn/tay-tang-giot-hoa-trong-nang-rNOEeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13593.jpg?v=1&w=200&h=292"}