{"title": "Hà Nội tản văn - Làng - Ngõ, vỉa hè", "content": "Hà Nội tản văn - Làng - Ngõ, vỉa hè Nhiều tác giả Hà Nội tản văn - Làng - Ngõ, vỉa hè Giới thiệu tác phẩm Hà Nội Tản Văn - Làng - Ngõ, Vỉa Hè:\nMột nhà thơ tiền chiến người Hà Nội đã nói \"ở mỗi người Việt là có một người nhà quê\".  Hà Nội đã từng là một cái làng có xen nhiều phố. Cho đến đầu thế kỷ 20, khi người Pháp thật sự đem thói quen văn hóa đô thị Châu Âu vào thì cái \"hồn làng\" trong những phố Hà Nội cũ mới chầm chậm phôi pha. Và đến tận bây giờ, nó vẫn bàng bạc không hết. Bất chấp những dung tục của tiện nghi vật chất hiện đại, những ồn ào vội vàng của ô tô xe máy, từ những hợm hĩnh học đòi của truyền thông, ở một góc sâu nào đó, Hà Nội vẫn ơ hờ tự nhiên thanh thản trôi.\nRất dễ thấy điều đó ở các ngõ và vỉa hè phố nhỏ vào lúc đêm muộn. Và cũng chỉ ở đó, những người Hà Nội cũ kỹ mới nghe được tiếng chuông chùa hay chuông nhà thờ buông nhẹ thoảng lẫn tiếng sấu rụng. Và may mắn thay, đôi lúc có cả mùi tóc gội lá sả, hương nhu…\nHà Nội Tản Văn - Làng - Ngõ, Vỉa Hè sẽ đưa độc giả đến mới những đêm yên bình và dung dị của Hà Nội. Khi mọi vật đang yên bình chìm trong giấc ngủ, trên những con đường quen thuộc vẫn leng keng tiếng của những gánh hàng rong. Hà Nội về khuya như đượm buồn, nhưng đầy mơ mộng. Hẳn rằng ai đó sẽ nhớ lắm những tối cùng người thân đi bộ trên phố Hàng Gà, khi đói lại ghé vào mấy quán phở quen trên phố Hàng Ngang làm một bát đầy với mấy cái bánh quẩy giòn giòn, dai dai. Hà Nội về khuya là thế. Vẫn có những ánh đèn neon trên các tuyến phố chiếu rọi cả một góc đường. Đi trên phố Hai Bà trưng còn nghe thoang thoảng mùi hoa sữa nồng nàn – mùi hương đã trở thành đặc sản của Hà Nội mỗi độ thu về. Hà Nội ấy, có gì đó làm cho người ta quyến luyến, làm cho người ta nhớ thương…\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Hà Nội Tản Văn - Làng - Ngõ, Vỉa Hè”!", "detailLink": "https://waka.vn/ha-noi-tan-van-lang-ngo-via-he-r3ldeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12155.jpg?v=3&w=200&h=292"}