{"title": "Sự hiền hòa của sói", "content": "Sự hiền hòa của sói Stef Penney Sự hiền hòa của sói “Sự hiền hòa của sói” là tiểu thuyết đầu tay của nhà văn nữ Stef Penney. Tác phẩm đã đoạt liền hai giải Costa Awards 2006 cho Cuốn sách của năm (Book of the Year) và Tiểu thuyết Đầu tay Xuất sắc (Best First Novel Award).\nTiểu thuyết mở đầu bằng một vụ án bí ẩn vào thế ký 19, từ đó mở ra cho độc giả cảnh hoang vu núi rừng của đất nước Canada vào thời xa xăm. Những sông hồ, cánh đồng, thác ghềnh hoang sơ hùng vĩ. Có cả tuyết rơi và hiện tượng cực quang ở vùng lạnh giá. Các loại cây thông, lá kim. Thiên nhiên đầy hung tợn và hoang dã, khắc nghiệt và lạnh lùng. Từng trang sách như mở ra trước mắt độc giả cảnh đất trời núi rừng, để họ được hòa mình vào lạnh giá trong tác phẩm. Con người đã sinh sống thế nào trong thời gian ấy? Bối cảnh lịch sử trong tác phẩm mang tính căng thẳng chính trị, khi Canada là thuộc địa của Đế quốc Anh và Mỹ lại tìm cách bành trướng lên Canada trong cuộc chiến với Anh quốc. Ngoài ra, các công ty độc quyền của Anh quốc độc quyền trong săn bắn thú rừng, lấy lông và rượu buôn bán hàng lậu làm dấy lên nhiều mâu thuẫn. Kinh tế, chính tri, sắc tộc, thiên nhiên núi non, những yếu tố ấy tạo nên một bối cảnh đa màu sắc cho tác phẩm.\n“Sự hiền hòa của sói” được coi là một truyện trinh thám ngoại hạng, cần được khen ngợi gấp bội xét theo bối cảnh và thời gian. Có những thần bí, âm mưu, mê đắm, dũng cảm, xấu xa, kịch tính trong sự sinh tồn giữa quang cảnh mênh mông và còn nhiều nữa. The Tenderness of Wolves là tác phẩm tuyệt diệu. Penney tạo ra những nhân vật mà người ta tin là thật từ tất cả yếu tố rời rạc nhau trong một bối cảnh lịch sử để làm sáng tỏ những bí ẩn, cũ xưa cũng như mới. Một câu chuyện phiêu lưu đầy mê hoặc, đầy kịch tính, một sự tương phản sảng khoái so với truyện trinh thám thông thường về án mạng.\nTác phẩm sẽ không làm cho những đọc giả mê thể loại Trinh thám một sự thất vọng.\nWaka xin chân trọng giới hiệu Sự hiền hòa của sói", "detailLink": "https://waka.vn/su-hien-hoa-cua-soi-r8GDeW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10824.jpg?v=2&w=200&h=292"}