{"title": "Thủy tiên đã cưỡi chép vàng đi", "content": "Thủy tiên đã cưỡi chép vàng đi Trương Duyệt Nhiên Thủy tiên đã cưỡi chép vàng đi Thủy tiên đã cưỡi chép vàng đi là khúc nhạc buồn bã, đẹp đến kì dị về cuộc đời của những bông thủy tiên.Thủy tiên là một ẩn dụ, từ điển tích chàng trai Narcisuss xinh đẹp trong thần thoại Hi Lạp, vì quá yêu bản thân mình nên đã bị hóa thành bông hoa Thủy Tiên. Trong tiểu thuyết này, hình tượng Thủy Tiên xuất hiện trong ba nhân vật nữ. Đó là Tùng Vy – dù phần lớn chỉ xuất hiện trong tâm tưởng của Quỳnh – nhưng có lẽ là bông thủy tiên rực rỡ, ấn tượng nhất. Bà có tâm hồn sôi nổi, mãnh liệt tới mức vì quá yêu bầu trời tự do và rồ dại của mình, bà đã từ bỏ Tôn Dật Hán để trôi dạt về phương trời xa lắc, sống cuộc đời bấp bênh, vô định…Đó là Quỳnh, cô gái luôn thần tượng Tùng Vy và cố gắng trở thành một tiểu thuyết gia tài hoa.Nhưng Quỳnh lại yêu cái bóng của mình theo một cách khác: cô sống quá nhiều với ký ức, ngày ngày vuốt ve những vết thương. Thế nên vết thương cũ chẳng thể lành, mà cô lại vô tình rạch thêm những vết thương mới… Và đó còn là Mạn, người mẹ ruột đài các của Quỳnh. Bà Mạn là hình ảnh bông thủy tiên Narcissus với cái nghĩa đơn giản, trần thế nhất: bà quá yêu mến, quyến luyến nhan sắc của mình, tới nỗi bà oán hận Quỳnh – bởi việc mang thai, sinh nở Quỳnh khiến bà mất đi vẻ trẻ trung thời con gái, mất bao nhiêu ánh mắt đàn ông ngưỡng mộ, xuýt xoa…Những bông thủy tiên xinh đẹp, kiêu hãnh, với một thế giới nội tâm đầy phức tạp, nhạy cảm và nhiều độc tố, họ rồi sẽ tới đâu trong cuộc đời này?Trương Duyệt Nhiên bao giờ cũng vậy, tài hoa và u oán, giọng văn mềm mại như nước, mãnh liệt như lửa, cốt truyện hấp dẫn, thế giới nội tâm được miêu tả tinh tế đến nỗi ta cảm thấy đây chính là câu chuyện của mình, ta thấy đau trong tim.Thủy tiên đã cưỡi chép vàng đi sẽ là cuốn sách phù hợp cho một buổi chiều mưa, khi bạn đang cần một cớ nào đó để được khóc.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/thuy-tien-da-cuoi-chep-vang-di-rK2lQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14514.jpg?v=2&w=200&h=292"}