{"title": "Duyên thơ", "content": "Duyên thơ Nhiều tác giả Duyên thơ Tóm tắt sách Duyên Thơ:\nDuyên thơ là một tập hợp trên 100 bài thơ, của 40 tác giả, hiện đang công tác trên một mặt trận “huyết mạch” đầy khó khăn, thách thức; hoặc đã nghỉ hưu, sau những năm tháng đẹp đẽ đã cống hiến cả cuộc đời mình cho sự nghiệp giao thông vận tải của đất nước. Người cao tuổi nhất đã trên 80, một số tác giả trẻ vừa ngoài 30, trong đó duy nhất chỉ có một nữ tác giả.\nSinh ra trên nhiều vùng quê, cả ba miền Bắc, Trung, Nam; họ cùng có chung một sở thích, một tấm lòng yêu thơ, và chắc chắn, cũng đã từng trải qua những cung bậc ngọt ngào, say đắm, vui buồn, cả cay đắng, khổ đau… trên con đường đến với thơ của mình. Họ đang, cũng như đã từng là những cán bộ cao cấp, nhà nghiên cứu khoa học, nhà quản lý, chuyên viên, kỹ sư, công nhân kỹ thuật, thanh niên xung phong… của các cục, vụ, viện, ban, ngành, học viện, hải cảng, công ty, nhà máy, xí nghiệp… Họ là các nhà  thơ, nhà báo, biên tập viên của các cơ quan báo chí, xuất bản thuộc Bộ Giao thông vận tải. Mỗi người một việc, mỗi người một nghề, mỗi người một vị trí khác nhau; nhưng họ đã cùng gặp nhau trên con đường đến với thơ, bằng tình yêu thi ca, để cùng nhau đồng cảm, sẻ chia, cùng nhau trao đổi những quan niệm về cuộc sống, về công việc chuyên môn, cùng đọc cho nhau nghe và phẩm bình những bài thơ cổ, kim, đông, tây mà họ yêu thích.\nCũng như khi có những nỗi niềm riêng tư, phải giãi bày bằng thơ, thì họ cùng đọc cho nhau nghe, để rồi cùng nhau tán thưởng và nhâm nhi bên một chén rượu quê nút lá chuối thơm lừng hương nếp mới… Mặc dù phần lớn không phải là các nhà thơ chuyên nghiệp, nhưng điều đó không thật sự quan trọng; bởi từ trái tim nồng nhiệt và tâm hồn đầy xúc cảm của của họ, vẫn lấp lánh đây đó những bài thơ hay, câu thơ hay, những tứ thơ mới lạ, độc đáo, những ngôn ngữ thơ chân thực, gần gũi, tươi mới… Và vượt lên trên hết, đó chính là những rung động đích thực trước cuộc sống hiện đại hôm nay, những cảm xúc chân tình về những vùng đất mà nhiều người trong số họ đã trải qua suốt một thời chống Mỹ cứu nước gian khổ; những con người mà họ từng gặp gỡ, cho đến những nỗi buồn, niềm vui trong tình yêu mà họ đã từng nếm trải. Bởi, nghĩ cho cùng, văn hóa, văn nghệ, trong đó có thơ ca, chính là cho con người và vì con người, để cố gắng góp phần làm cho cuộc sống này mãi mãi cao thượng và đẹp đẽ hơn lên!\nWaka trân trọng giới thiệu sách Duyên Thơ.", "detailLink": "https://waka.vn/duyen-tho-reLreW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11484.jpg?v=2&w=200&h=292"}