{"title": "Cuồng vọng phi nhân tính", "content": "Cuồng vọng phi nhân tính Lôi Mễ Cuồng vọng phi nhân tính Mở đầu tác phẩm Cuồng vọng vô nhân tính của tác giả Lôi Mễ là một vụ án mạng hai người chết. Thủ phạm bị bắt ngay sau đó. Cảnh sát trẻ Phương Mộc chỉ phải trổ tài có một lần trong một cuộc thẩm vấn ngắn để buộc thủ phạm cúi đầu nhận tội và chỉ ra địa điểm giấu xác hai nạn nhân. Phiên tòa kết thúc với mức án cao nhất dành cho kẻ giết người: Tử hình ngay. Câu chuyện tưởng chừng quá đơn giản. Nhưng đó mới chỉ là sự khởi đầu.\nVụ vượt ngục có một không hai trong lịch sử thành phố C khiến cơ quan công an phải huy động hàng trăm nhân viên, tạo thành nhiều vòng vây, vòng trong nối vòng ngoài. Mọi địa điểm công cộng nhà ga, bến tàu, sân bay… đều bị phong tỏa mà vẫn không tìm ra thủ phạm. Hàng loạt những vụ án mạng tiếp ngay sau đó đã khiến cho Sở Công an thành phố C choáng váng. Khác hẳn những vụ án khác. Thủ phạm chẳng những không tìm cách che giấu nạn nhân để gây khó khăn cho cơ quan điều tra mà còn đem nạn nhân ra phơi bày trước thanh thiên bạch nhật giữa những nơi tấp nập người qua lại. Nạn nhân nào cũng bị đánh đập tra tấn dã man trước khi chết. Không những thế, thủ phạm còn cố tình tạo ra những tình huống giống như tiến hành một nghi thức tôn giáo: Nhét người chết vào trong con gấu bông treo lên tường, cho nạn nhân ngồi trong tình trạng đang chuẩn bị giao hợp với Manơcanh…\nVới kinh nghiệm dày dặn của một cảnh sát, với khả năng truyền thụ vốn có của một người thầy, với trí tưởng tượng phong phú của một nhà văn và vốn hiểu biết sâu sắc về tâm lý con người, Lôi Mễ như muốn truyền cho độc giả niềm đam mê, sự hứng thú cũng như những gian nan vất vả mà những người chiến sĩ cảnh sát hình sự đã trải qua. Anh từng bước hóa thân mỗi độc giả thành một trinh sát hình sự, được tham gia phá án trên từng khâu của quá trình điều tra. Được tham gia khám nghiệm hiện trường, được hỏi cung, được phân tích tâm lý tội phạm ngay cả khi chưa được nhìn thấy mặt chúng. Bởi thế, truyện của Lôi Mễ luôn được đọc giả đón nhận và say mê!\nWaka trân trọng giới thiệu tác phẩm Cuồng Vọng Phi Nhân Tính - Lôi Mễ.", "detailLink": "https://waka.vn/cuong-vong-phi-nhan-tinh-rbl9OW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12131.jpg?v=2&w=200&h=292"}