{"title": "192 giờ giành giật sự sống từ chuyến bay định mệnh", "content": "192 giờ giành giật sự sống từ chuyến bay định mệnh Annette Herfkens 192 giờ giành giật sự sống từ chuyến bay định mệnh 192 Giờ Giành Giật Sự Sống Từ Chuyến Bay Định Mệnh - nguyên tác: “Turbulence: Asurviving Story” của tác giả Annette Herfkens là cuốn tự truyện vừa được First News hoàn tất bản quyền và phát hành trên toàn quốc. Trước khi ra mắt bạn đọc Việt Nam, 192 Giờ Giành Giật Sự Sống Từ Chuyến Bay Định Mệnh đã nhận được sự đón nhận nồng nhiệt của độc giả Mỹ và những người quan tâm trong lần ra mắt hồi tháng 1-2014. Câu chuyện rất thật về sự sống sót kỳ diệu của Annette Herfkens sau tai nạn máy bay thảm khốc vào năm 1992 tại núi Ô Kha, thuộc xã Sơn Trung, huyện Khánh Sơn, tỉnh Khánh Hòa chính là chìa khóa làm nên sức hút của cuốn tự truyện này.\nNgày 14 tháng 11 năm 1992, Annette Herfkens và chồng sắp cưới Willem Van Der As (tên thường gọi là Pasje) cùng 31 hành khách rời TP.Hồ Chí Minh để tới Nha Trang trên chuyến bay mang số hiệu 474 của Vietnam Airlines. Chuyến đi mang ý nghĩa quan trọng với Annette bởi rất lâu rồi cô và Pasje chưa gặp nhau. Hơn nữa, chuyến đi này còn mang ý nghĩa giống như là kỳ trăng mật của hai người. Nhưng điều xui rủi bất thình lình xảy đến - chiếc máy bay đâm vào đỉnh núi và rơi xuống núi Ô Kha cách đích đến Nha Trang 19 dặm, và cách ngôi làng gần nhất 10 dặm.\nKhi lên máy bay, Annette được sắp xếp ngồi ở ngay lối đi hàng thứ 3, ngay trước cánh máy bay - được coi là một trong những nơi kém an toàn nhất trong khoang hành khách. Tuy nhiên, chính chỗ ngồi “kém an toàn” đó lại giúp cô thoát chết. Trong khi các hành khách và phi hành đoàn, có người vẫn còn sống khi máy bay rơi, nhưng sau đó đều không qua khỏi do chấn thương. Pasje cũng qua đời trong tai nạn ngày hôm đó. May mắn hơn các hành khách khác, Annette thoát chết nhưng lại mang thương tích đầy mình: “Đầu gối trái có một vết thương lớn và sâu. Đầu gối phải đầy máu. Da trên mắt cá chân thì hầu như bị xé toạc ra. Nhưng cảnh tượng hãi hùng nhất phải nằm ở ống chân: tôi nhìn thấy cả xương mình! Một tấc xương phơi lồ lộ ra qua nhiều thớ thịt”.\nCó thể nói, 192 Giờ Giành Giật Sự Sống Từ Chuyến Bay Định Mệnh là cuốn tự truyện về sự dũng cảm và tình yêu. Độc giả sẽ tìm thấy ở đây những trải nghiệm cá nhân và cách mà Annette dùng trực giác, sự tập trung và hiểu biết để chỉ dẫn bản thân, vượt lên những cơn đau, sự mất mát để giành lại sự sống của mình. Cho dẫu chỉ đơn độc một mình giữa rừng không mông quạnh nhưng Annette không vì thế mà bi quan; trái lại, cô nhìn vào mặt tốt đẹp của cuộc sống chứ không phải những điều mất mát, để sống mạnh mẽ với trái tim rộng mở và tình yêu vô điều kiện. ", "detailLink": "https://waka.vn/192-gio-gianh-giat-su-song-tu-chuyen-bay-dinh-menh-r01ElW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11080.jpg?v=2&w=200&h=292"}