{"title": "Kiếp nạn trời định", "content": "Kiếp nạn trời định Thượng Quan Ngọ Dạ Kiếp nạn trời định Kiếp Nạn Trời Định là một tổ hợp từ không lấy gì làm mới mẻ, hấp dẫn nếu nó không phải là tiểu thuyết kinh dị của một cái tên mới nổi như cồn ở Trung Quốc: Thượng Quan Ngọ Dạ. Đây là bút danh của một cô gái thế hệ 8X, xinh đẹp như một ngôi sao điện ảnh. Cái tên này còn xa lạ với người Việt Nam, còn với người Trung Quốc, nhất là với giới trẻ, đã trở thành thần tượng. Họ quý trọng, yêu mến cô cả vì tài năng và sắc đẹp. Thật là thú vị là cái cô gái trẻ trung, xinh đẹp lại tạo ra được những tác phẩm kinh dị, não nùng và vô cùng chững chạc.\nKiếp Nạn Trời Định là câu chuyện về Cổ Tiểu Yên, từ khi sinh ra được cảnh báo mang kiếp nạn trời định, thầy bói đã dặn dò kỹ lưỡng không được để cô rời bỏ quê hương. Nhưng cuối cùng, cô cũng vẫn rời khỏi đó, và từ khoảnh khắc này, bắt đầu một cơn ác mộng kinh hoàng… Ngôi nhà ma thần bí trong rừng sâu, sự kiện Điệp tiên giết người ly kỳ hãi hùng… Tất cả những sự việc quái dị này là do ma quỷ tác oai tác quái hay do con người biến thái gây ra? Hàng loạt những sự kiện kinh hoàng khiếp sợ dồn dập kéo đến, khi Cổ Tiểu Yên tỉnh lại, phát hiện ra khuôn mặt và thân phận của mình đã trở thành một người hoàn toàn khác: Lôi Hiểu - cô con gái độc nhất của Lôi Cận Nam - Tổng giám đốc Tập đoàn Quốc tế Vạn kim, người thừa kế số tài sản khổng lồ…\nTrong Kiếp Nạn Trời Định tác giả đã khéo léo liên kết một Trung Quốc cổ xưa với cái hồn của “Liêu trai chí dị” và Trung Quốc hiện đại với những người siêu giàu. Họ tạo ra thế lực mới, sự kinh dị mới với sự tham gia cảu đồng tiền và công nghệ tiên tiến. Điều này khiến người đọc thú vị và suy nghĩ sâu xa hơn về những điều cao thượng cũng như thấp hèn đang diễn ra trong cuộc sống hàng ngày. Và thành công nhất của tiểu thuyết này là sau khi dẫn dắt độc giả vào mê cung với bao nhiêu sự kinh dị, mộng mị, hãi hùng, vẫn đưa con người về với cuộc sống thực tại với bao hy vọng về những điều tốt đẹp trong tình yêu, hạnh phúc; làm họ tự hiểu phải sống thế nào cho cuộc sống có ý nghĩa hơn.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Kiếp Nạn Trời Định”!", "detailLink": "https://waka.vn/kiep-nan-troi-dinh-rRyNQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12134.jpg?v=3&w=200&h=292"}