{"title": "Diệp gia", "content": "Diệp gia  Diệp gia Diệp Gia là một trong những tác phẩm đam mỹ ăn khách nhất của Triệt Dạ Lưu Hương.\nNổi tiếng trong dòng văn học đam mỹ, sức cuốn hút từ truyện của Triệt Dạ Lưu Hương là bởi Lưu Hương không viết theo lối tình yêu dễ thấy dễ cảm như các tiểu thuyết tình cảm lãng mạn thông thường. Truyện của Lưu Hương không phải ai cũng đọc được, nhưng hễ đọc là dễ nghiện, bởi cách viết về tình cảm của Lưu Hương không mượn quá nhiều câu chữ để thể hiện mà để người đọc tự chiêm nghiệm ra trong suốt quá trình truyện. Vốn sống phong phú thực tiễn ở châu Âu đã giúp cho Triệt Dạ Lưu Hương thành công sử dụng tư liệu thực vào trong văn chương, những kiến thức mà Lưu Hương sử dụng để lồng vào câu chuyện, từ âm nhạc, ẩm thực, thời trang, hội họa, kiến trúc, nhiếp ảnh, phim ảnh, ca kịch, văn học thế giới, khoa học, quân sự, địa lý.v.v… luôn luôn khiến người đọc choáng ngợp và thích thú, lồng vào mà không phô, không khoe mẽ kiến thức mà rất tinh tế. Khi hỏi Triệt Dạ Lưu Hương ở một vài diễn đàn truyện bên Trung Quốc, phần lớn các phản hồi đều là: “Chỉ cần xem tên tác giả đã đủ yên tâm để đọc truyện”, “Nếu là truyện do Lưu Hương viết thì không cần băn khoăn khi xem”.\nTrong mùa muôn hoa rơi rớt và héo rũ ấy, họ quen nhau. Vẻn vẹn một cái nhìn đã quyết định cả cuộc đời về sau.\nCó lẽ bởi anh trốn tránh, vờ hờ hững để quên đi mảng ký ức không nên có này; có lẽ bởi anh nhát gan, không đủ dũng khí mà đẩy người anh yêu vào vòng tay cô gái khác.\nNhìn cậu kết hôn, nhìn cậu có con. Nhìn cậu từ một cô nhi nay đã gia đình đề huề.\nThế nhưng, anh nào có hay, cậu vẫn hằng chôn sâu bóng hình cậu thật sự yêu thương vào đáy lòng. Để rồi khi bắt gặp bốn con chữ \"W, H, H, L\", mọi thứ mới hoàn toàn tan rã. Kén nhộng bấy lâu anh tạo ra khóa kín chính mình, bỗng chốc bị rạch toang…\nHai người họ, một là đội trưởng đội phòng chống ma túy biên giới, một là cảnh sát cơ trí xuất thân cô nhi. Trong vụ án truy bắt tội phạm này, đã không chỉ là đấu tranh cho chính nghĩa, mà còn là cuộc đua của tình yêu.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/diep-gia-rG8GoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11950.jpg?v=2&w=200&h=292"}