{"title": "Series Biên niên sử nhà Kane - Phần 3: Bóng rắn", "content": "Series Biên niên sử nhà Kane - Phần 3: Bóng rắn  Series Biên niên sử nhà Kane - Phần 3: Bóng rắn Mời các bạn quay trở lại với phần 3 của Biên niên sử nhà Kane của Rick Riordan với tựa đề Bóng rắn.\nCả thế giới con người đang lâm nguy khi gia đình Kane phải hoàn thành sứ mệnh của mình trong phần kết chấn động của Biên niên sử nhà Kane.\nKhi hai pháp sư trẻ tuổi Carter và Sadie Kane học cách đi theo đường lối của các  vị thần Ai Cập cổ đại, cả hai đều hiểu rằng mình sẽ phải đóng một vai trò chủ chốt trong việc lập lại Ma’at - tôn ti trật tự - cho thế giới. Nhưng điều hai anh em không biết là thế giới ấy có thể biến ra hỗn loạn đến mức nào. Quỷ rắn hỗn mang Apophis thoát được ra ngoài và đang đe dọa sẽ hủy diệt thế giới trong ba ngày tới. Các pháp sư thì chia rẽ nội bộ. Thần thánh đang dần biến mất, những vị còn hiện diện đều yếu kém cả. Walt, một trong những học viên tài năng nhất của Carter và Sadie, đang tàn đời và có thể cảm nhận được nguồn sinh lực của mình ngày một cạn kiệt. Zia mãi bận phải trông trẻ là vị thần mặt trời nghễnh ngãng nên chẳng thể giúp được gì nhiều. Vài ba cô cậu choai choai cùng một nhúm tập sự viên thì có thể làm gì được chứ?\nCó thể có một cách để ngăn chặn Apophis đấy, nhưng cách ấy thật cam go và có khả năng khiến Carter và Sadie mất mạng, nếu như cách này có tác dụng. Phương thức này liên quan đến việc phải đặt lòng tin vào hồn ma của một tên pháp sư tâm thần mong sao hắn không phản bội lại hai anh em, hay tệ hơn là, không giết chết hai người. Carter và Sadie họa có điên mới thử cách này. Ừ thì, họ điên thật.\nVới những lời tự thoại hài hước, lũ quái vật không dễ quên, cùng đội ngũ những bạn lẫn thù biến hóa khôn lường, cuốn Bóng Rắn đầy rẫy kịch tính, là một cái kết vừa hấp dẫn vừa thỏa lòng người cho bộ ba Biên niên sử nhà Kane.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/series-bien-nien-su-nha-kane-phan-3-bong-ran-rgKnwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11935.jpg?v=1&w=200&h=292"}