{"title": "Sông ngầm", "content": "Sông ngầm Lôi Mễ Sông ngầm Sông Ngầm của Lôi Mễ nằm trong series tiểu thuyết trinh thám viết về Phương Mộc - một chuyên gia phác họa chân dung tội phạm. Trong tác phẩm này, Phương Mộc sẽ phá đường dây buôn người đầy thế lực ở Trung Quốc.\nTình bạn của Phương Mộc và Tiêu Vọng bắt đầu khi Phương Mộc được cử về địa phương của Tiêu Vọng để giải quyết vụ mất tích của diễn viên điện ảnh Bùi Lam. Sự nhanh nhạy, tài phán đoán và phân tích của Phương Mộc khiến Tiêu Vọng rất mến phục. Phương Mộc cũng cảm mến Tiêu Vọng vì người đồng nghiệp này luôn biết chia sẻ nhưng không bao giờ tò mò về những điều anh muốn giấu kín.\nSau khi giải cứu được Bùi Lam, Phương Mộc trở về đơn vị thì được tin sếp của anh - Hình Chí Sâm bị bắt vì tội cố ý giết người. Phương Mộc tin tưởng rằng Hình Chí Sâm bị oan và muốn giúp ông giải oan. Nhất là khi chứng kiến cái chết thê thảm của con gái Hình Chí Sâm, anh càng quyết tâm phải tìm ra chân tướng sự việc. Cũng từ đây, anh bắt đầu khám phá về đường dây buôn người nguy hiểm do Lương Tứ Hải cầm đầu.\nTrong suốt quá trình điều tra của Phương Mộc - Tiêu Vọng luôn là người sát cánh và chia sẻ cùng anh. Thế nhưng, cuộc điều tra của Phương Mộc ngày càng đi vào ngõ cụt khi các nhân chứng của anh lần lượt chết thảm.\nSau khi tìm ra con đường buôn người bí mật, Phương Mộc đã giải thoát được cho bốn bé gái. Trên đường chạy trốn sự truy sát của nhóm buôn người, Phương được sự giúp đỡ của nhóm Trần Lâm - một nhóm cảnh sát bị thôi việc vì làm bằng chứng giả để cứu ông Hình. Nhóm Trần Lâm đã cùng hy sinh để cứu Phương Mộc và 4 bé gái.\n4 nhân chứng được cứu sống cuối cùng cũng bị thế lực đối nghịch bịt miệng. Hơn thế, chúng còn dùng thủ đoạn để giết Hình Chí Sâm khi ông bị tạm giam trong tù. Cái chết của Hình Chí Sâm khiến Phương Mộc hiểu ra rằng, anh cần phải mưu trí và bí mật hơn nữa trong hoạt động điều tra của mình, nhất là sau khi anh phát hiện Tiêu Vọng chính là người do Lương Tứ Hải cài vào. Bên cạnh những thủ thuật điều tra, truyện của Lôi Mễ cũng hé lộ những thủ đoạn độc ác tàn nhẫn mà những kẻ thủ ác áp dụng trong quá trình bắt cóc, buôn bán người.\nTác giả Lôi Mễ từng hé lộ, cuốn sách được viết dựa trên những hiểu biết của anh về những câu chuyện có thật diễn ra vùng biên giới Trung Quốc - nơi diễn ra sôi nổi các hoạt động buôn bán phụ nữ, trẻ em.\nWaka trân trọng giới thiệu tác phẩm Sông Ngầm - Lôi Mễ.", "detailLink": "https://waka.vn/song-ngam-r7adqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12137.jpg?v=2&w=200&h=292"}