{"title": "Lạc nhau giữa thành phố (Phần 1)", "content": "Lạc nhau giữa thành phố (Phần 1) Nhiều tác giả Lạc nhau giữa thành phố (Phần 1) Lạc Nhau Giữa Thành Phố là tuyển tập truyện ngắn và thơ đầy bâng khuâng về tình yêu. Lấy bối cảnh thành phố và những cuộc tình, các tác giả Phạm Anh Thư, Nguyệt Nguyệt, Lệ Thu Huyền, September Rain, Nguyên Trang đã dẫn người đọc đi vào tận cùng những nỗi buồn, những suy nghĩ, những hạnh phúc hay chơi vơi của tuổi trẻ, tình yêu, tình bạn.\nTuyển tập truyện ngắn và thơ bao gồm những nhỏ vụn của những ngày như thế, khi người thương đã rẽ sang một hướng khác, và để lại con đường dài rộng phía trước cho ta. Có những nỗi buồn không quá quặn đau, nhưng lại ở thật sâu và thật lâu trong nỗi nhớ. Hơn hết thảy, dù bắt đầu mọi thứ với niềm đau hay chấp chới, bắt đầu bằng nỗi buồn hay sự tự do… thì mọi chuyện tình được nảy sinh đều có một căn nguyên. Vì tình yêu là căn nguyên, nên thời điểm đó ta chọn người này chứ không phải người khác. Vì tình yêu là căn nguyên, nên nếu như được lựa chọn lại một lần nữa, rất có thể dù biết vẫn là bể khổ hay quặn đau, ta vẫn cứ đi vào còn đường đã từng bước lúc trước…\nLạc Nhau Giữa Thành Phố chứa đựng nhiều nỗi buồn dịu dàng. Bởi ta đâu thể thương hết tất cả những người đã được sắp đặt sẽ bước chân vào đời mình. Vậy nên, ai rồi cũng sẽ có lúc phải bước qua một người, hoặc nhìn một người bước qua.\nLạc mất nhau, ai mà chẳng đắng, chẳng đau. Mặc dù chia tay thật ra chưa hẳn là điều gì đáng sợ. Mọi thứ vẫn tiếp diễn chẳng chút ngập ngừng. Hoa tàn rồi hoa sẽ lại nở.\nNhưng, khi ta nhớ họ, thì biết phải làm thế nào đây?\nKhi đọc cuốn sách này bạn sẽ có cảm giác đang đi giữa dòng cảm xúc của chính bản thân khi mà đã từng trải qua những điều trong trang sách nhắc đến. Với những ai muốn ôn về quá khứ, nhớ về những kỉ niệm đẹp đã từng có, những mong manh, những thương nhớ và nỗi yêu vô bờ thì Lạc Nhau Giữa Thành Phố sẽ giúp ta làm được điều ấy.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Lạc Nhau Giữa Thành Phố”!", "detailLink": "https://waka.vn/lac-nhau-giua-thanh-pho-phan-1-rZvzDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8451.jpg?v=2&w=200&h=292"}