{"title": "Lắng nghe tiếng thiên sứ", "content": "Lắng nghe tiếng thiên sứ Nhiều tác giả Lắng nghe tiếng thiên sứ Tóm tắt sách Lắng Nghe Tiếng Thiên Sứ:\nNhững hồi ức tuyệt đẹp về tình yêu… “Lắng nghe tiếng thiên sứ” là tập truyện ngắn Trung Quốc (nhiều tác giả). Cuốn sách dày 444 trang, gồm 7 phần. Mỗi phần là những câu chuyện đầy ắp tâm trạng yêu và sự tiếc nuối…\nNhững câu chuyện tình yêu được viết với giọng văn nhẹ nhàng, dung dị nhưng hấp dẫn người đọc ở cốt truyện khá sâu lắng, đong đầy tiếc nuối, bâng khuâng khi để một điều gì đó thiêng liêng vuột khỏi tầm tay mình. Những tình tiết trong truyện không có nhiều “đột biến”, “lên gân” nhưng vẫn khiến người đọc “ rung mình” như chạm phải mình ở đâu đó trên chặng đường mình đã đi qua. “Lắng nghe tiếng thiên sứ” không chỉ có câu chuyện tình yêu của Lọ lem và hoàng tử, mỗi câu chuyện là một lát cắt đời sống mà trong những câu chuyện ấy các nhân vật đều “cháy” hết mình trong từng cung bậc cảm xúc, từng ngã rẽ và bước ngoặt của cuộc đời.\nĐã bao giờ bạn tin rằng một cô gái “bụi đời” từng cùng gã người tình “lưu manh” chuyên tạo dựng nên những vụ lừa tình rồi tống tiền những gã đàn ông “dửng mỡ”? Rồi một ngày có một “chàng hoàng tử” sống trong căn biệt thự bạc tỷ gặp cô gái bụi đời đang giả say, chàng đưa nàng về căn biệt thự sang trọng của mình. Gã “lưu manh” cùng đồng bọn tưởng chỉ biết đến tiền nhưng khi thấy người yêu của mình tìm được người đàn ông tử tế và được sống sung sướng đã bỏ dở vở kịch tống tiền rồi lặng lẽ ra về? Rồi một ngày cả gã “lưu manh” và cô gái “bụi đời” cùng bỏ trốn khỏi đám cưới của cô với chàng trai bạc tỉ kia chỉ vì cả hai đều lầm tưởng người kia là thủ phạm giết người.\nCâu chuyện “Từ bỏ vì yêu” trong phần 2 – Bóng tối: Quỹ thời gian đã khơi vào người đọc một cảm giác rất con người, nhân văn và đẹp đẽ. Tình yêu không phải là căn biệt thự bạc tỷ, không phải là những món ăn sang trọng ở nhà hang châu âu, không phải là những buổi hoà nhạc dành cho tầng lớp thượng lưu…tình yêu chỉ đơn giản là người ta dám từ bỏ tất cả vì nhau.\nCuốn sách “Lắng nghe tiếng thiên sứ” dành cho những ai đang yêu, đã trải qua và vẫn còn trên hành trình tìm kiếm tình yêu nhận ra nhiều giá trị cao đẹp của tình yêu để biết yêu thương và trân trọng sự đích thực, hữu hình của tình yêu và biết gìn giữ hạnh phúc của mình.\nWaka trân trọng giới thiệu sách Lắng Nghe Tiếng Thiên Sứ.", "detailLink": "https://waka.vn/lang-nghe-tieng-thien-su-rGqDRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11350.jpg?v=2&w=200&h=292"}