{"title": "Lĩnh Nam chích quái", "content": "Lĩnh Nam chích quái Nguyễn Hữu Vinh - Trần Đình Hoành Lĩnh Nam chích quái Trong Lĩnh Nam chích quái (bản cổ, gồm 22 truyện) có những truyện thần thoại thời thái cổ như Truyện họ Hồng Bàng, Truyện Tản Viên, Truyện Đổng Thiên Vương...; có những truyện là sự tích thời Bắc thuộc như Truyện Việt tỉnh (Giếng Việt), Truyện Nam Chiếu...; có những truyện là thần tích thời Lý-Trần như Truyện Từ Đạo Hạnh và Nguyễn Minh Không, Truyện Hà Ô Lôi... Lại có truyện hoặc gắn với nguồn gốc dân tộc Việt như Truyện họ Hồng Bàng, Truyện Ngư tinh, Truyện Hồ tinh, Truyện Mộc tinh...; hoặc có liên quan với những phong tục tập quán lâu đời của dân tộc Việt như Truyện bánh chưng, Truyện trầu cau...; hoặc có liên quan với những di tích văn hóa cổ đại của dân tộc Việt như Truyện rùa vàng, Truyện hai thần Long Nhãn và Như Nguyệt...; hoặc có liên quan với những nhân vật lịch sử như Truyện Từ Đạo Hạnh và Nguyễn Minh Không, Truyện Dương Không Lộ, Nguyễn Giác Hải,...  Theo GS. Nguyễn Huệ Chi, Lĩnh Nam chích quái chủ yếu có nguồn gốc ở Việt Nam, nhưng do ảnh hưởng của sự giao lưu văn hóa giữa các dân tộc, nên có một số truyện có nguồn gốc hoặc chịu ảnh hưởng từ nước ngoài. Như Truyện Giếng Việt chịu ảnh hưởng của truyện Trung Quốc, Truyện Dạ Xoa Vương chịu ảnh hưởng của văn hóa Chiêm Thành...Mặc dù vậy, tác phẩm vẫn có một ý nghĩa quan trọng trong việc xây dựng ý thức quốc gia dân tộc Việt... Đặc biệt, Lĩnh Nam chích quái có nhiều truyện mang những tư tưởng, tình cảm rất phóng khoáng. Quả đây là tấm gương phản chiếu đời sống tinh thần ở một thời kỳ mà mối quan hệ đạo lý giữa người với người còn cởi mở, chưa bị những khuôn sáo, tín điều gò bó quá chặt chẽ. Lại có những truyện chịu sự hạn chế của ý thức hệ phong kiến, nhất là các truyện do các soạn giả đời sau thêm vào. Song nhìn chung, toàn bộ tập truyện vẫn thấm nhuần một tinh thần nhân đạo chủ nghĩa của văn học dân gian. Có thể ít nhiều thấy được ở đó thái độ yêu ghét của nhân dân: yêu chính nghĩa, ghét phi nghĩa, yêu điều thiện, ghét điều ác, đề cao những mối quan hệ tốt đẹp thủy chung giữa người và người.\nMời các bạn đón đọc sách Lĩnh Nam Chích Quái.", "detailLink": "https://waka.vn/linh-nam-chich-quai-rlzxWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6108.jpg?v=1&w=200&h=292"}