{"title": "Anh có thích nước Mỹ không?", "content": "Anh có thích nước Mỹ không?  Anh có thích nước Mỹ không? Anh có thích nước Mỹ không của Tân Di Ổ là một trong những tác phẩm ngôn tình được nhiều người tìm đọc nhất, được nhiều bạn đọc đánh giá cao cũng như đã làm nên tên tuổi của Tân Di Ổ trong làng ngôn tình Trung Quốc.\nTrịnh Vy, 18 tuổi, có làn da trắng, đôi má hồng bầu bình tự nhận mình là Ngọc diện Tiểu Phi Long, một cô gái vô tư, cuộc sống dường như không có gì khiến cô phải buồn. Trịnh Vy quyết định thi vào Học viện Kiến trúc của thành phố G vì một lời hẹn ước với Lâm Tịnh - chàng trai sống cùng khu nhà tập thể với cô và hơn cô 5 tuổi.\nTừ khi còn rất nhỏ cô đã nói trước mặt mọi người là sẽ lấy Lâm Tịnh. 17 năm cô mải miết theo anh trên mọi con đường anh đi, đến cuối cùng cô tưởng như mình đã được ở gần anh sẽ không phải xa cách. Thật không ngờ, chuyện của người lớn - chuyện mẹ cô và cha anh đã từng yêu nhau đã khiến cho hai bên gia đình tan vỡ. Lâm Tịnh đã chọn con đường ra đi, sang Mĩ bỏ cô ở lại với bao câu hỏi ngổn ngang.\nThời gian vẫn trôi, con người vẫn phải sống, Trịnh Vy mạnh mẽ tiếp tục bước tiếp con đường mình phải đi. Cô làm thư ký cho Giám đốc Công ty 2 trực thuộc Tập đoàn Kiến trúc Trung Quốc, trước kia cô nộp hồ sơ vào đây vì Trần Hiếu Chính cũng nộp hồ sơ. Nhưng nay không còn anh cô vẫn đi làm vì cô thấy đây là cơ hội cô có thể phát triển sự nghiệp.\nDưới sự dìu dắt của Giám đốc Chu Cù, một Trịnh Vy sốc nổi, bốc đồng, bừa bãi đã trở thành thư ký Trịnh điềm đạm trong giao tiếp, cẩn trọng trong công việc. Cô Lý Chủ tịch Công đoàn của công ty đã giới thiệu cho cô rất nhiều chàng trai, cô nghĩ mình cũng nên tìm một người để nương tựa. Vậy là cô lao vào các cuộc hẹn hò, người thích cô thì cô không thích, mà người cô thích lại chẳng có tình cảm với cô, trước những chàng trai xa lạ cô luôn có một câu hỏi \"kinh điển\": \"Anh có thích nước Mỹ không?\"\nWaka trân trọng giới thiệu tiểu thuyết Anh Có Thích Nước Mỹ Không? - Tân Di Ổ.", "detailLink": "https://waka.vn/anh-co-thich-nuoc-my-khong-rpbnmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11589.jpg?v=2&w=200&h=292"}