{"title": "Thực ra, em đã rất nhớ anh", "content": "Thực ra, em đã rất nhớ anh Minh Moon Thực ra, em đã rất nhớ anh Thực Ra, Em Đã Rất Nhớ Anh là tuyển tập truyện mới nhất của tác giả Minh Moon, cây bút từng làm “xiêu lòng” độc giả với những câu chuyện lãng mạn trước đó như Nụ hôn bánh mì, Có ai yêu em như anh. Tác phẩm giống như những trang nhật ký ngọt ngào, ẩn chứa rung động trong trẻo, tinh khôi của một thời tuổi trẻ. Chúng ta đôi lần vẫn thường tự hỏi tình yêu là gì, có cách nào lý giải được vì sao lại chọn người này mà không phải người kia, vì sao nhất định phải chia tay một người để đến với một người khác?\nThực Ra, Em Đã Rất Nhớ Anh không lý giải những câu hỏi ấy, mà thay vào đó, độc giả sẽ tự đọc, tự cảm nhận và tìm ra câu trả lời cho chính bản thân mình.  Người đọc hẳn sẽ ngất ngây với hương vị của những chiếc bánh ngọt ngào trong Vị của thiên đường, với triết lý đáng yêu Muốn có được tình yêu của em thì phải ăn bánh ngọt. Đó còn là những dòng tâm sự xúc động, chân thành của mối tình không tuổi trong “Gửi cô dâu nhỏ”. Ta cũng có thể tìm lại ký ức tuổi thơ, hòa mình theo những ước mơ của Ngủ quên dưới giàn thiên lý… Bảy câu chuyện là bẩy kỷ niệm nên thơ của một thời tuổi trẻ náo nức, rộn ràng đầy mê say. Thực ra, em đã rất nhớ anh có khả năng đánh thức cảm xúc và khơi gợi những yêu thương. Tác phẩm giống như một món quà dành tặng tất cả những ai đã, đang và sẽ yêu. \"Khi gặp lại em, mùa hè năm ấy ngỡ đã xa xôi lắm rồi… Mùa hè ấy là mùa hè rực rỡ nhất trong cuộc đời của tôi…\"\nCuốn sách này giống như một ly cocktail mát lạnh, hứa hẹn sẽ mang đến cho bạn một mùa hè tươi mát, đầy yêu thương với nhiều cung bậc cảm xúc khác nhau. Đó có thể là cách yêu cuồng nhiệt cháy bỏng, cũng có thể là một tình yêu thầm kín lặng lẽ hoặc thậm chí là một tình yêu vị kỉ nhưng chân thành và sâu sắc. Dù thế nào, để có được hạnh phúc, con người ta đều cần đấu tranh… Và hãy trân trọng hạnh phúc trong tay, trân trọng người đang bên cạnh mình, đừng ngần ngại nói lời yêu thương khi còn có thể.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Thực Ra, Em Đã Rất Nhớ Anh”!", "detailLink": "https://waka.vn/thuc-ra-em-da-rat-nho-anh-rlz8MW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7596.jpg?v=2&w=200&h=292"}