{"title": "Chuyện nhà quê", "content": "Chuyện nhà quê Nguyễn Quang Lập Chuyện nhà quê Chuyện Nhà Quê là tập truyện ngắn của nhà văn Nguyễn Quang Lập. Trong đó có 1/5 là những tạp văn có tính truyện ngắn, 1/5 là những truyện ngắn chưa in tập nào kể từ sau tập Tiếng gọi phía mặt trời lặn, 3/5 còn lại những truyện ngắn được nhiều người ưa thích nhưng chưa in tập nào như Hố xí hai ngắn, Xóm gái hoang, Quê choa chí dị...\nCách kể chuyện của Nguyễn Quang Lập trong Chuyện Nhà Quê cuốn hút lạ thường. Đúng như nhà văn Bảo Ninh đã nhận xét, bọ Lập đã rất thành công với thể loại “khẩu văn” qua tác phẩm này. Giọng văn giản dị, chân chất đúng như tính cách của người dân quê dường như đã thu hẹp giữa tác giả và người đọc. Giản đơn trong khắc họa tính cách của từng nhân vật nhưng lại rất cầu kì trong mạch cảm xúc. Có lẽ hiếm ai có khả năng khiến người đọc vừa giận vừa thương như Nguyễn Quang Lập.\nQua những trang viết trong Chuyện Nhà Quê, ông phơi bày những tật xấu của các nhân vật một cách không thương tiếc ngay khi vừa bắt đầu câu chuyện. Lối viết “khẩu văn” đặc trưng của bọ Lập có thể khiến người đọc lần đầu tiên tiếp xúc những tác phẩm của ông có đôi chút choáng ngợp với những suy nghĩ con người, cuộc sống được bộc lộ một cách rất thành thật và hồn nhiên, chẳng hề ngượng ngùng hay cố gắng hoa mĩ. Chẳng hạn như ở truyện ngắn Anh hờ hờ. Tuy người đọc không rõ đây có phải là câu chuyện thật đã xảy ra với tác giả hay không nhưng ông dám đưa cả bản thân mình và những tên tuổi khác vào làm nhân vật như: Nguyễn Quang Thiều, Nguyễn Khải… Dù cả truyện ngắn là để phê phán thói hư vinh, xem trọng danh vọng hơn bản chất nghệ thuật của anh Hờ Hờ nhưng tác giả cũng có can đảm tự phê phán thói xấu của chính mình qua một chi tiết trong truyện: khi biết ai về nhà anh Hờ Hờ cũng được đãi cỗ linh đình, ông cũng mong muốn được anh Hờ Hờ mời về nhà và khi có cơ hội đó, ông đã nhận ngay lập tức. Tinh thần tự phê phán đó khiến người đọc phần nào nhớ đến Trung Trung Đỉnh vì ông cũng nhiều lần tự phê phán bản thân qua những truyện ngắn có nhân vật chính tựa như đại diện cho chính bản thân mình. Tuy nhiên, nếu như Trung Trung Đỉnh tự phê phán bản thân mình với một giọng văn trầm buồn, nặng nề thì Nguyễn Quang Lập lại viết với sự hài hước, châm biếm.\nMời các bạn đón đọc sách Chuyện Nhà Quê.\n ", "detailLink": "https://waka.vn/chuyen-nha-que-rZvRQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7995.jpg?v=4&w=200&h=292"}