{"title": "Khi cà chớn gặp cà chua", "content": "Khi cà chớn gặp cà chua  Khi cà chớn gặp cà chua Khi cà chớn gặp cà chua của Qifu A là một câu chuyện tình đam mỹ hài hước và vô cùng đáng yêu.\nKhi chàng trai Lữ Vệ Quốc bước chân vào Học viện nghệ thuật nhận làm lao công dọn vệ sinh và thợ điện, bao ân oán bất ngờ dồn dập xảy ra giữa anh và chàng sinh viên Đan Nhất - hội trưởng hội nghệ thuật học sinh đẹp trai tuấn tú, cá tính, đeo đuổi nghệ thuật hành vi một cách điên cuồng, nhưng có thành tích học tập hạng nhất. Từ vô số hiểu lầm, bực bội, hai người đã dần hóa giải được với nhau và cải thiện được mối quan hệ rõ rệt.\nBằng giọng điệu hài hước, vui nhộn, tác giả Trung Quốc Qifu A sẽ khiến độc giả đam mỹ thực sự thích thú về câu chuyện vui nhộn và đầy kịch tính xoay quanh mối quan hệ giữa Lữ Vệ Quốc và Đan Nhất cũng như vẽ lên được một bức tranh dí dỏm về toàn cảnh về cuộc sống sinh viên tại Học viện nghệ thuật. Nhà văn Trung Quốc Mạc Ngôn - người vừa đoạt giải Văn chương Nobel vừa qua cũng trở thành một nhân vật khá thú vị trong cuốn sách này thông qua bút pháp châm biếm của Qifu A...\nMột bên là thập ban võ nghệ, từ nấu ăn giặt giũ đến may vá sữa chữa thứ thứ đều tinh thông, thú vui tao nhã của cuộc đời là lấy việc bắt nạt seme. Còn bên kia thành tích ưu tú nhưng đầu óc kỳ quái với những tư tưởng dị thường, chuyên làm ra mấy trò kì quặc, khiến uke nhiều lúc tức muốn hộc máu. Hai người gặp nhau, chuyện gì sẽ xảy ra?\n\"Lời của bà xã nói đúng quá đi! Là vàng thì nhất định sẽ phát sáng, là nam nhân thì chắc chắn đáng bị ăn đòn! Anh chính là cục vàng đáng bị đòn đó!!\"\nQifu A sinh tại Bắc Kinh, thuộc thế hệ 9X, hiện là sinh viên năm thứ 4, chuẩn bị làm việc tại công ty game online. Qifu A Bắt đầu xuất bản tiểu thuyết từ khi còn học cấp 3 và nhảy sang dòng đam mỹ tại Đài Loan từ khi học đại học. Trong 4 năm đại học, tổng cộng xuất bản 13 bộ sách, gồm 16 tiểu thuyết.\nWaka trân trọng giới thiệu", "detailLink": "https://waka.vn/khi-ca-chon-gap-ca-chua-r4DAMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11954.jpg?v=2&w=200&h=292"}