{"title": "Giữa đôi ngả yêu thương", "content": "Giữa đôi ngả yêu thương CaDe Giữa đôi ngả yêu thương Giữa Đôi Ngả Yêu Thương là tập truyện ngắn của tác giả trẻ CaDe. Cuốn sách đơn giản là những câu chuyện tình yêu của người trẻ,những trái tim vẫn luôn thổn thức yêu thương…\nLiệu điểm dừng chân nào mới gặp yêu thương? Liệu mọi sự chờ đợi có phải sẽ đều mang đến hạnh phúc hay không?\nGiữa Đôi Ngả Yêu Thương chính là tuyển tập truyện ngắn mà ở đó, bạn sẽ bắt gặp những thứ cảm xúc phức tạp nhất của một người trẻ, chôn giấu dưới một lớp vỏ mạnh mẽ và cứng cỏi là sự bất cần và muốn nổi loạn. Để rồi bàng hoàng nhận ra, những người càng cố tỏ ra mạnh mẽ càng là những người dễ cô đơn và dễ bị tổn thương. Dù là bởi những điều giản đơn nhất.\nChúng ta có thể lãng quên rất nhiều điều trong quá khứ, cũng có thể lướt qua những người đã từng quan trọng nhất, nhưng tuyệt đối đừng lãng quên chính bản thân mình. Tuyệt đối đừng đánh rơi chính mình trong những tháng ngày lãng đãng mơ hồ, còn bận xuýt xoa những vết thương mà không biết dũng cảm đứng lên, còn bận xuýt xoa những bất an mà không dám trưởng thành, còn sợ đau đớn mà không dám nắm lấy bàn tay giơ ra trước mắt.\nTuổi trẻ chẳng khác nào một giấc mơ, qua một chặng đường lơ lửng sẽ lại gặp tiếp một chặng đường khác chông chênh, mơ hồ. Chầm chậm từng bước, để không đi lạc, để không bỏ lỡ những “đôi ngả yêu thương”…\nCuốn sách nhẹ nhàng với những yêu thương của tuổi trẻ, gần gũi và sống động với những trái tim mang nhiệt huyết, có lúc giữa cuộc sống vội vã người trẻ quên đi những góc sâu thẳm trong trái tim, những rung động và yêu thương chưa được giãi bày. Hãy đọc cuốn sách này và cùng lắng mình nhìn lại, đâu đó có hình bóng của chính bạn hay không?\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Giữa Đôi Ngả Yêu Thương”!", "detailLink": "https://waka.vn/giua-doi-nga-yeu-thuong-rwayRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8448.jpg?v=2&w=200&h=292"}