{"title": "Anh cưa em nhé, được không?", "content": "Anh cưa em nhé, được không? Septiny Anh cưa em nhé, được không? Anh Cưa Em Nhé, Được Không? là tập truyện đôi vô cùng dễ thương của tác giả trẻ Septiny.\nTình yêu đầu luôn là những khoảnh khắc đẹp của tuổi mới lớn. Ngây ngô, dễ thương, lãng mạn pha chút hờn vui giận ghét. Nó mang trong mình một chút giận hơn vu vơ khi anh lỡ hẹn, là những nụ cười xinh xắn trên môi em khi nghe một câu chuyện vui từ anh. Nó còn là những phút dắt tay đi dưới mưa, hay là cọ xòe ô che nắng cho em những buổi trưa hè nắng đỗ lửa. Những cảm xúc khác lạ đó đã được tác giả Septiny đưa vào tác phẩm mới của mình. Anh Cưa Em Nhé, Được Không? - đưa ta đến thể loại tình yêu ít ướt át hơn. Thay vào đó là sự hồn nhiên trong tình yêu của tuổi mới lớn. Lãng mạn lắm, tình tứ lắm, nhẹ nhàng lắm. Tuy có lúc chập chờn yêu hay không yêu. Nó không quá đòi hỏi người nào quyết định nghiêm túc. Nhưng cũng khẳng định được một tình yêu đẹp khó phai. Và từ đó, ta thấy được trong từng câu chuyện sự nhẹ nhàng nhất của hai chữ \"Tình Yêu\".\nĐiều đặc biệt là, cứ với một mảnh vỡ ở đâu đó, ta lại có một mảnh khác bắt đầu gắn kết. Với phần truyện đôi kể về những cảm nhận khác nhau, góc khác nhau của Septiny làm cho bạn đọc trôi nổi, có lúc hẫng đến kì lạ. Có những mẩu truyện thì ngọt ngào, dễ chịu. Nhưng cũng có những mảnh cảm xúc thật khiến ta bức bối. Truyện cho ta thấy không chỉ một mặt của tình yêu, của Đợi - Duyên - Tìm - Xa - Quên, mà còn của những cảm xúc của hai người, đôi lúc là sự bất ngờ bắt gặp, mà cũng là duyên số, đôi lúc là những mối quan hệ đã đi đến bế tắc.\nQua những con chữ nhẹ nhàng, bạn sẽ nhận ra ở Anh Cưa Em Nhé, Được Không?những cảm xúc yêu thương mãnh liệt, và chân thành, đáng trân trọng biết bao.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Anh Cưa Em Nhé, Được Không?”", "detailLink": "https://waka.vn/anh-cua-em-nhe-duoc-khong-rpZRrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8445.jpg?v=2&w=200&h=292"}