{"title": "Minh tướng quân hệ liệt: Hoán Nhật tiễn (Tập 1)", "content": "Minh tướng quân hệ liệt: Hoán Nhật tiễn (Tập 1) Thời Vị Hàn Minh tướng quân hệ liệt: Hoán Nhật tiễn (Tập 1) Hoán Nhật Tiễn nằm trong bộ trường thiên tiểu thuyết Minh Tướng Quân Hệ Liệt của tác giả Thời Vị Hàn. \nDưới ngòi bút của tác giả, thế giới giang hồ trong hệ liệt Minh tướng quân hiện lên như thực như ảo, đó là một giang hồ truyền thống với những bang phái chính tà và đủ hạng người trung lương gian ác, nhưng đó cũng là một giang hồ riêng biệt khi chạy song song với những mưu mô chính trị chốn triều đình, những thân phận như hiệp khách giang hồ và quan lại triều đình đôi lúc tưởng chừng hòa vào làm một. Thủ pháp xây dựng nhân vật của tác giả cũng thật sự tài tình, mỗi nhân vật hiện lên chỉ bằng vài ngòi bút nhưng cũng đủ để lại cho người đọc những ấn tượng sâu sắc.\nVề tình tiết truyện, đây lại càng là một tuyệt phẩm khó có thể bỏ qua, mạch truyện khi cần nhanh thì nhanh, khi cần chậm thì chậm, lên bổng xuống trầm, kéo người đọc đi qua mọi cung bậc cảm xúc, bi hoan ly hợp hào tình nhiệt huyết chan hòa. Đi theo bước chân Tiểu Huyền, từng bước khám phá giang hồ thần bí, từng bước phá tan những cuộc mưu mô, lại phải tự thân trải qua những nỗi đau thương xé ruột, hỏi mấy ai cầm nổi lệ nóng tuôn trào? Lại dõi theo con đường của Diệp Phong, một thanh Toái Không đao trong tay mọi kẻ thù đều biến sắc, cái đầu địch nhân, chỉ một đao là chém vỡ tan, hỏi mấy ai ngăn được dòng máu nóng sục sôi?\nNgoài những điều kể trên, mỗi tập truyện trong Minh Tướng Quân Hệ Liệt đều có một tinh thần riêng, như Thâu Thiên Cung là khúc tráng ca cho lý tưởng, Phá Lãng Trùy là câu chuyện về ân oán tình thù, Thiết Hồn Ảnh là một bài ca chính nghĩa, Hoán Nhật Tiễn là hành trình của vận mệnh, Tuyệt Đỉnh là một cuộc quyết chiến khoáng hậu không tiền, Toái Không Đao là chén rượu nồng về tình yêu và sự tự do. Viết được đến độ như thế, trong giới võ hiệp xưa nay hỏi có mấy ai, há lại chẳng đáng để mong chờ?\nWaka trân trọng giới thiệu đến bạn đọc cuốn sách “Minh Tướng Quân Hệ Liệt: Hoán Nhật Tiễn”!", "detailLink": "https://waka.vn/minh-tuong-quan-he-liet-hoan-nhat-tien-tap-1-r7GqxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11337.jpg?v=2&w=200&h=292"}