{"title": "Tiểu Đóa, vì đó là em", "content": "Tiểu Đóa, vì đó là em  Tiểu Đóa, vì đó là em Tiểu thuyết Tiểu Đóa, Vì Đó Là Em của tác giả Nhược Thiện Khê là câu chuyện tình hấp dẫn của cô nàng Tiểu Đóa luôn tìm mọi cách để được nổi tiếng và chàng diễn viên đẹp trai nhưng cô độc, luôn ước ao một gia đình đầm ấm.\nNếu là con gái, bạn có thừa nhận rằng, ít nhất một lần đã từng hỏi bạn trai hay chồng của mình: “Vì sao anh yêu em?”. Bạn chờ đợi gì ở câu trả lời của người ấy? Bạn muốn được nghe họ ngợi ca nhan sắc, đức hạnh hay sự tài giỏi của bạn? Nhưng có lẽ họ sẽ nói: “Anh không biết”. Bởi mỗi phụ nữ sinh ra, sẽ trở thành nữ hoàng của ít nhất một người đàn ông, bất kể họ có bề ngoài xấu hay đẹp. Câu chuyện về tình yêu của cô gái Diêm Tiểu Đóa sẽ chứng minh điều đó.\nTiểu Đóa xuất thân là một ngôi sao nhí nổi tiếng khắp Trung Quốc với gương mặt xinh như búp bê và giọng hát tuyệt vời. Nhưng càng lớn lên, gương mặt cô càng biến dạng và đến 18 tuổi, mọi cánh cửa của làng giải trí dường như đã đóng chặt với cô gái đã quen sống trong nhung lụa. Nhưng Tiểu Đóa vẫn kiên quyết một lòng theo đuổi sự nghiệp giải trí. Cô chấp nhận đóng những vai phụ, những vai diễn chỉ thoáng qua, đóng vai người chết… chỉ để nhận được vài đồng bạc lẻ không thể đủ trang trải cuộc sống. Các đạo diễn thành thật khuyên cô hãy từ bỏ đam mê điện ảnh vì gương mặt to như cái bánh bao của Tiểu Đóa không thể nổi tiếng và đảm nhận vai diễn chính. Nhưng cô vẫn không từ bỏ. Bất ngờ một ngày, Tiểu Đóa gặp lại Cố Nặc Nhất - người bạn thuở thiếu thời khi cả hai cùng là ngôi sao nhí nổi tiếng. Nhưng Nặc Nhất giờ đây đã là một diễn viên nổi tiếng, là chàng trai trong mộng của hàng triệu cô gái. Ôm mối tình đơn phương với Nặc Nhất, Tiểu Đóa có nhận được tình yêu từ phía người chàng trai lạnh lùng và cô độc này? Chuyện tình cảm của họ sẽ đi về đâu? Một anh chàng đẹp trai tài giỏi, một cô gái không còn xinh đẹp; một người đàn ông chỉ ao ước một cuộc sống gia đình đầm ấm, một cô gái luôn có khát khao và dám làm mọi chuyện để được nổi tiếng, họ sẽ làm thế nào để đến được với nhau?\nWaka trân trọng giới thiệu tới bạn tiểu thuyết “Tiểu Đóa, Vì Đó Là Em”!", "detailLink": "https://waka.vn/tieu-doa-vi-do-la-em-r8wgmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12124.jpg?v=2&w=200&h=292"}