{"title": "Bởi Sài Gòn nhiều nắng", "content": "Bởi Sài Gòn nhiều nắng Hoàng Anh Tú Bởi Sài Gòn nhiều nắng Bởi Sài Gòn nhiều nắng là tập hợp những câu chuyện ngắn mang đậm phong cách của Hoàng Anh Tú, một chút lãng mạn, một chút suy tư, một chút tinh tế…\nCó lẽ Hoàng Anh Tú vẫn giữ nét gì đó riêng biệt mang đậm chất hài hước và tửng tưng mà tâm lý của một anh Chánh Văn - Hoa Học Trò thưở trước, để mang vào trong tác phẩm \"Bởi Sài Gòn nhiều nắng\" này. Có lẽ tinh thần ấy được thể hiện ngay trong cái tên tựa đề của tập truyện ngắn này. Sài Gòn nhiều nắng, đúng thế đấy, vì thế người ta dễ bị say nắng, bởi những con người thoáng qua, bởi những chuyện tình nhỏ xinh mà khiến người ta cứ phải nhớ mãi, nhớ đến xiêu đổ cả cõi lòng.\nMỗi một truyện ngắn của Hoàng Anh Tú trong tập này đều hiện lên như một lát cắt mỏng manh của cuộc sống. Những tia nắng vương vấn kể những câu chuyện khác nhau của những cuộc đời không giống nhau. Họ chỉ có một điểm chung duy nhất là đều chìm vào trong sự mộng mị của say nắng. Có người chọn cách tiếp tục, có kẻ chọn cách kết thúc để bảo toàn hạnh phúc trước đó của họ, có những chàng trai yêu sâu đậm, có những cô gái mãi không thể dứt bỏ tình yêu. Tất cả đã tạo nên cho tác phẩm thứ dư vị ngọt ngào và khó quên của tuổi trẻ.\n\"Bởi Sài Gòn nhiều nắng phải không em\nMà say quá cái nhìn yêu đến thế!\"\nNhững nhân vật chính trong tập truyện ngắn đang có một tình yêu êm đẹp, bất ngờ họ gặp một ai đó ở quán café, tại sân bay, tại thang máy… để rồi \"say nắng\" điên đảo quên cả lối về. Những người trẻ ấy trong cơn cảm nắng đã phải đấu tranh với chính bản thân mình, băn khoăn giữa hai ngả đường, quay lại với tình yêu cũ, hay chấp nhận buông tay để đi về phía một vạt nắng chỉ mới thoáng qua?\nHoàng Anh Tú là Trưởng ban Biên tập báo SVVN - Hoa Học Trò, được biết đến là anh Chánh Văn trên báo Hoa (1999-2011) được rất nhiều các bạn trẻ yêu mến.\nWaka trân trọng giới thiệu tập truyện ngắn Bởi Sài Gòn nhiều nắng - Hoàng Anh Tú.", "detailLink": "https://waka.vn/boi-sai-gon-nhieu-nang-rYo2gW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11346.jpg?v=3&w=200&h=292"}