{"title": "Hãy nhắm mắt khi anh đến - Tập 2-2", "content": "Hãy nhắm mắt khi anh đến - Tập 2-2 Đinh Mặc Hãy nhắm mắt khi anh đến - Tập 2-2 Tóm tắt sách Hãy Nhắm Mắt Khi Anh Đến:\nHãy Nhắm Mắt Khi Anh Đến của Đinh Mặc (một trong số ít tác giả chú ý khai thác và khai thác thành công những hướng đi mới cho tiểu thuyết tình cảm), là một câu chuyện cút bắt về tâm lý, với nhân vật chính là Bạc Cận Ngôn - phó giáo sư chuyên ngành tâm lý học tội phạm và câu chuyện tình giữa anh và cô nàng Giản Dao.\nGiản Dao là một cô gái thông minh, can đảm, thích nghi nhanh và là một nửa hoàn hảo dành cho Bạc Cận Ngôn. Cô không có IQ ở mức thiên tài như Bạc Cận Ngôn nhưng đủ sắc sảo để đồng hành cùng anh trong những suy luận trí óc. Cô cũng có những phẩm chất mà Bạc Cận Ngôn không có, vừa hay lại là sự bổ sung cho những nhược điểm của anh. Tình yêu của Giản Dao và Bạc Cận Ngôn đến quá nhanh, nhưng mang lại cảm giác bền vững, bởi kết nối nó là sự đồng điệu về tâm hồn, cùng với sự điều chỉnh bản thân bằng lý trí từ cả hai người.\nCó người yêu vừa là một chuyên gia tâm lí (tội phạm) với chỉ số IQ đáng ngưỡng mộ nhưng EQ bằng 0, vừa là một người đàn ông lập dị, cao ngạo, kinh nghiệm tình trường chỉ là trang giấy trắng quả là một bài toán khó với Giản Dao. Trải nghiệm câu chuyện tình thú vị của họ cũng khiến độc giả bồi hồi xúc động, nhiều khi sẽ phải bật cười thích thú và cảm nhận rõ được vị hạnh phúc mát lành qua từng câu chữ.\nNgoài ra, các nhân vật tội phạm trong truyện được mô tả khá chi tiết về tâm lý tại sao lại phạm tội thông qua bản phác họa chân dung của Bạc Cận Ngôn. Đặc biệt, các thủ đoạn hành hạ và giết người cũng được miêu tả chân thực đủ để khiến độc giả rợn người và mất ngủ cả đêm. Qua đây cho thấy Đinh Mặc khá thành công trong việc để lại ám ảnh tâm lý cho người đọc về khía cạnh kinh dị của truyện.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \" Hãy Nhắm Mắt Khi Anh Đến \"!", "detailLink": "https://waka.vn/hay-nham-mat-khi-anh-den-tap-2-2-rE4jW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/528.jpg?v=2&w=200&h=292"}