{"title": "Trái Tim Hổ", "content": "Trái Tim Hổ Katrell Christie, Shannon McCaffrey Trái Tim Hổ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nKatrell Christie (biệt danh Trái Tim Hổ) đã sáng lập Learning Tea, một dự án trợ giúp việc học tập và nơi ở an toàn cho các thiếu nữ nghèo ở Ấn Độ bởi những cơ duyên nào? Phải chăng bởi tình yêu đặc biệt với Ấn Độ? Phải chăng bởi những lời nguyện cầu bên sông Hằng cứ mãi âm vang trong tâm trí cô lòng trắc ẩn? Phải chăng, tại xứ sở này, trong hành trình dấn thân và phục vụ, cô tìm thấy niềm an ủi nơi những người kém may mắn hơn mình? Nhờ những nỗ lực của bản thân và cộng sự, Trái Tim Hổ đã cùng Learning Tea góp phần thay đổi cuộc đời của rất nhiều phụ nữ Ấn Độ qua con đường học vấn cũng như vấn đề nhận thức, nâng cao phẩm giá con người.\n\"Việc tới Ấn Độ lẽ ra chỉ là một chuyến đi chơi nhưng nó đã đưa cuộc đời tôi rẽ sang một hướng khác sau cuộc gặp gỡ tình cờ của tôi với ba cô gái vô cùng nhút nhát trong một cô nhi viện Phật Giáo ở Darjeeling. Lúc biết họ sẽ phải ra đường khi tròn mười bảy tuổi, tôi đã đi đến một kết luận rằng mình không thể bỏ đi. Không có một kế hoạch vĩ đại nào hết. Khi tới Ấn Độ lần đầu, tôi không che giấu ao ước được thưởng thức vài ly Margarita trên bãi biển nào đó ở Forida thay vì đến đây. Tôi có một ý tưởng mơ hồ về việc có thể kết nối quán trà nhỏ của tôi ở Atlanta với một kế hoạch giáo dục ở Darjeeling, quê hương của những tách trà. Nhưng tôi hoàn toàn không hề có chút ý niệm nào về việc một ngày nào đó mình sẽ chịu trách nhiệm về một ngôi nhà đầy những nữ sinh viên. Vài người trong số họ là những bé gái bị bỏ rơi và rất có thể họ sẽ trở thành nạn nhân của mại dâm, hoặc kiếm sống bằng nghề bốc vác, trở thành hầu gái… Một vài người khác có thể biến mất hoàn toàn mà không ai buồn quan tâm xem họ đã đi đâu.\n...\nNếu có điều gì mà cuộc sống đã dạy tôi, đó chính là việc đôi khi bạn phải lựa chọn đi theo đường vòng. Sẽ thật tuyệt vời nếu bạn để cuộc sống dẫn dắt bạn đến nơi nó muốn. Đó là lý do tôi có mặt trên sân thượng của khách sạn này với một trong những người đàn ông quyền lực nhất Ấn Độ. Là một trong những câu chuyện “chỉ có ở Ấn Độ”.\nMời các bạn đón đọc Trái Tim Hổ!", "detailLink": "https://waka.vn/trai-tim-ho-rDrmGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18488.jpg?v=1&w=200&h=292"}