{"title": "Đừng vì cô đơn mà yêu một ai đó", "content": "Đừng vì cô đơn mà yêu một ai đó Nhiều tác giả Đừng vì cô đơn mà yêu một ai đó Đừng vì cô đơn mà yêu một ai đó là tập truyện ngắn viết về những mối tình đẹp tuổi học trò, những câu chuyện tình yêu thời sinh viên, tuổi trưởng thành, tình yêu của những người quyết lập gia đình. Thông qua những câu chuyện tình yêu ấy, các tác giả muốn gửi tới thông điệp: Tình yêu không của riêng ai, và ai cũng có thể yêu & sống vì tình yêu ấy của mình - dù giận hờn, đau buồn, hạnh phúc... Rồi sẽ đến lúc bạn gặp được một nửa của mình, gặp được một nửa của mình, gặp được bàn tay dành cho mình, nên đừng vì cô đơn mà yêu một ai đó, đừng vì cô đơn mà nắm nhầm một bàn tay không phải của mình, để hai trái tim đều thổn thức không nguôi, và bỏ lỡ những cơ hội thật sự ngoài kia. Không cần tô vẽ nên những mối tình cổ tích, tập truyện ngắn chinh phục độc giả bằng nét văn rất thực, rất đời. Mỗi câu chuyện qua đi đều đọng lại trong lòng người đọc những nỗi trăn trở về tình yêu, tuổi trẻ, về những gì giản dị, mộc mạc nhất xung quanh. Đọc truyện, ta bắt gặp thấp thoáng đâu đó bóng dáng mình trong từng tản văn, để ta nhớ, ta nghĩ rồi ngẫm về chính cuộc đời, về một thời tuổi trẻ ta đã từng yêu nồng nhiệt như thế.Bên cạnh những cây bút tạo sức hút cho tập truyện ngắn như các tác giả thành danh của báo HHT: Bảo Châu, Jathy...còn có những cây bút được nhiều bạn đọc mạng biết đến như: Hi Tường (viết cho BlogRadio), Kai Hoàng, Phạm Anh Tuấn, Nguyên Nguyên và 1 số tác giả mới: Ruy, Yume...Cuốn sách gồm 16 truyện  ngắn với những cung bậc khác nhau của tình yêu, là lời nhắc nhở Đừng vì cô đơn mà yêu một ai đó của Jathy, hay câu chuyện về “Những ngày gió ở Wellington” của Nguyên Nguyên. Là nỗi nhớ thiết tha “Những điều chẳng bao giờ xưa cũ” của Trần Khánh Minh Sơn, là “Tiếng chuông trong gió” của Bảo Châu, và những trăn trở biết đi đâu để tìm một “Kẻ để ôm” của Phạm Anh Tuấn. Và còn nhiều nữa những tâm tư nỗi lòng của người trẻ - những người trẻ hoang hoải giữa yêu thương nhưng chẳng bao giờ vơi đi những khao khát yêu và được yêu.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/dung-vi-co-don-ma-yeu-mot-ai-do-rXl3oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13841.jpg?v=2&w=200&h=292"}