{"title": "Bộ hôn nhân - Trời rạng nói lời chia tay", "content": "Bộ hôn nhân - Trời rạng nói lời chia tay Chi Xuyên Bộ hôn nhân - Trời rạng nói lời chia tay Trời rạng nói tiếng chia tay là tiếng nói, những lời tâm sự, sự ghi nhận lại những trải nghiệm chuyện tình một đêm với nhiều cung bậc cảm xúc.\nNhững cô gái trong mỗi câu chuyện là những phụ nữ Trung Quốc trưởng thành, xinh đẹp, thành đạt giữa cuộc sống phồn hoa nhưng lại luôn cảm thấy cô đơn, đã từng đau khổ vì yêu hay đang gặp những bế tắc trong cuộc sống, trong tình yêu. Họ đang “chìm trong nước mắt của thành phố dục vọng”, không có người bên cạnh yêu thương, tâm tình, chia sẻ mà phải mượn đến những người xa lạ để giải tỏa những cảm xúc của mình với chỉ một đêm thân mật để rồi rạng sáng chia tay mà đôi khi không cần biết người đàn ông ấy là ai. Có một điều đặc biệt là các câu chuyện này đều được những người phụ nữ kể lại, bởi tác giả lý giải đàn ông đến với tình một đêm chủ yếu vì nhu cầu tình dục nhưng phụ nữ lại khác, những “nguyên nhân và cảm giác khiến họ nảy sinh “chuyện tình một đêm” rất phong phú đa dạng.” 19 câu chuyện nhưng chỉ có một câu chuyện có kết thúc có hậu sau tình một đêm họ trở thành vợ chồng thì 18 câu chuyện còn lại đều là những nỗi đau, sự bế tắc, dằn vặt, lại có sự buông thả hoặc xem chuyện đó trở thành tất nhiên trong cuộc sống hiện đại… Và trên hết, qua những câu chuyện, tác giả đã làm bật lên một cảm giác bất lực đến cùng cực. Họ bất lực với cuộc sống hiện đại hào nhoàng, con người lặng lẽ sống và làm việc, bất lực với yêu thương và với chính trái tim, tình cảm của mình. Sự bất lực ấy làm cho niềm tin vào tình yêu và hạnh phúc bị lung lay và sự lựa chọn buông thả là một lựa chọn để họ có thể lấp đầy những khoảng trống cô đơn trong trái tim mình.\nVới những chuyện tình một đếm được ghi chép, chia sẻ rất chân thực của người trong cuộc, tác giả đã đưa một thông điệp cảnh tỉnh đến tất cả mọi người, đặc biệt là những con người tưởng chừng như đang rất thành công, vui vẻ sống trong thế giới hào nhoáng nhưng lại có quá nhiều nguyên nhân, quá nhiều cám dỗ cuốn hút họ, lợi dụng sự bất lực trong trái tim của họ đẩy người phụ nữ vào những bi kịch của cuộc sống.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/bo-hon-nhan-troi-rang-noi-loi-chia-tay-r9NYlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12629.jpg?v=1&w=200&h=292"}