{"title": "Đi đâu cũng nhớ Sài Gòn và... em", "content": "Đi đâu cũng nhớ Sài Gòn và... em Anh Khang Đi đâu cũng nhớ Sài Gòn và... em Tóm tắt cuốn sách \"Đi Đâu Cũng Nhớ Sài Gòn Và... Em\":\nVới Đi đâu cũng nhớ Sài Gòn và …Em, bạn đọc sẽ thấy một Anh Khang rất khác và rất mới. Độc giả thân quen của Anh Khang hẳn đều biết, anh đã bỏ rất nhiều thời gian cho những chuyến rong ruổi từ Đông sang Tây, từ Á sang Âu để tìm cảm hứng viết nên “đứa con tinh thần” thứ tư. Và anh đã thu được những thành quả hoàn toàn xứng đáng cho sự đầu tư nghiêm túc của mình. Sách được minh hoạ qua nét vẽ mang phong cách cổ tích của Trọng Lee - người vừa thành công vang dội với tập sách Sài Gòn Xưa - Màu Hoài Niệm.\nPhần đầu cuốn sách mang tên \"Tim mỗi người là quê nhà nhỏ\". Đó là tất cả hoài niệm về Sài Gòn xưa, về gia đình, về nơi chốn neo lòng và về những người từng khiến thanh xuân của chúng ta xao động. Đó cũng có thể là tâm sự của bất kỳ đứa con nào cho quê hương đẹp đẽ đang dần thay lớp áo mới. Đó cũng là tất cả kỷ niệm về một tình yêu đầu đời trong lành và rất đỗi hồn nhiên, để đến khi rời xa rồi con người ta mới nhận ra chúng ta yêu một thành phố là bởi vì ở đó có một-ai-đó thân thương nhất của mình.\nVới phần 2 \"Ai qua bao chốn xa\" - những trang viết du ký về những thành phố, vùng đất Anh Khang đã đi qua, có thể nói là phần hấp dẫn nhất của cuốn sách. Bạn hãy chuẩn bị trên tay chiếc di động, để có thể dễ dàng \"Google\" những vùng đất, những địa danh, những thức quà mà Anh Khang kể. Bởi chắc chắn chẳng ai có thể cầm lòng được trước những lời văn đầy cuốn hút được viết trải dài từ Cựu lục địa ở trời Âu cho đến các vùng cát nóng ở Trung Đông.\nPhần 3 mang tên \"Thấy vui đâu cho bằng mái nhà\" khép lại cho nỗi nhớ \"Sài Gòn và Em\". Bởi lẽ, \"hạnh phúc của mọi cuộc hành trình rốt cục không nằm ở đoạn đường đã đi, mà chính ở khi quay về. Thấy vẫn có một bóng hình đứng chờ lặng lẽ, những kỷ niệm be bé ban sơ vẫn mỉm cười đón mình trở lại. Rưng rưng nhận ra, những thân thương xưa cũ hình như vẫn chưa một lần bội bạc. Dẫu mình đã khác lắm sau ngần ấy tháng năm.\"\nWaka trân trọng giới thiệu cuốn sách \"Đi Đâu Cũng Nhớ Sài Gòn Và... Em\"!", "detailLink": "https://waka.vn/di-dau-cung-nho-sai-gon-va-em-rGqVgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10550.jpg?v=1&w=200&h=292"}