{"title": "Hát cùng những vì sao", "content": "Hát cùng những vì sao Đỗ Nhật Nam Hát cùng những vì sao (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nHát cùng những vì sao là tập thơ thứ hai của Đỗ Nhật Nam được sáng tác trên đất Mĩ. Những lời thơ trong trẻo, mà như em tự nhận trong lời nói đầu là \"cháu đơn thuần chỉ ghi lại những \"lời hát\" vang lên tự tim\".\nHát cùng những vì sao trước hết là khúc hát của những niềm vui, của nỗi nhớ. Đó là những lời thơ dạt dào tình yêu thương mà Đỗ Nhật Nam dành cho bố, mẹ và những người xung quanh. Nam viết như để sống lại những kỷ niệm ngọt ngào khi ở cạnh bố mẹ và cũng là để xua tan nỗi nhớ nhà luôn thường trực trong tim. Với bố, Nam viết về bố với tất cả lòng biết ơn, yêu kính trân trọng, đôi khi là lời trách lẫy nhưng trách chỉ để mà yêu, mà thương quý.  Còn với mẹ, tình cảm của Nam dành cho mẹ luôn đặc biệt và vô cùng dịu ngọt. Những hình ảnh Nam chọn lọc để viết về mẹ cũng đẹp và long lanh như tình yêu em dành cho mẹ. Nam ví giọng mẹ như giọt sương tròn lăn, Nam nhìn những giọt nước mắt mẹ tựa ánh sao trên bầu trời New York, Nam nghĩ nơi mẹ ở là thiên đường… Nam ân cần dặn mẹ đừng buồn, Đừng rơi nước mắt/ Đừng khóc lúc chiều buông/ Đừng quên ngàn câu hát/ Cho thềm nhà nở hoa… Bên cạnh đó cậu bé cũng dành không ít những vần thơ để viết về những người thân yêu của mình như bác Hoa bếu, cậu bé \"dị nhân\" Vũ Tuấn Kiệt mà em coi như cậu em trai bé bỏng.\nNgoài tình cảm dành cho gia đình, thơ Nam còn là góc nhìn đa chiều, sâu sắc về cuộc đời. Đó là sự trải lòng, sẻ chia và cảm thông với những gì em bắt gặp trong cuộc sống hàng ngày, từ vụ khủng bố ở Paris, em bé tị nạn Syria đến cảnh những ông bố bà mẹ đưa con đi thi đại học trong cái nắng cháy da… Bạn sẽ phải lặng đi trước những câu thơ đầy ám ảnh Em nằm xuống ôm hận thù, ôm chua xót/ Nước Pháp ôm em liệm khúc ru tình/ Thôi tim nhé xin ngàn lần tha thứ/ Vì em là một phần của nước Pháp hào hoa.\nHát cùng những vì sao là một tập thơ ngắn nhưng chan chứa một tình cảm trong sáng vô ngần, dung dị từ trái tim khiến người ta mê “một cách không cưỡng lại được” như PGS. TS Nguyễn Thị Phương Hoa chia sẻ. Từng câu chữ vang lên giản dị, gần gũi, trong sáng nhưng sâu sắc, ý nghĩa và nói hộ suy nghĩ của biết bao người.\nVà với bạn đọc, hãy tự cầm sách lên và cảm nhận.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/hat-cung-nhung-vi-sao-rWpMRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16476.jpg?v=1&w=200&h=292"}