{"title": "Eun - kyo - bởi vì đau nên mới là yêu", "content": "Eun - kyo - bởi vì đau nên mới là yêu Park Bum Shin Eun - kyo - bởi vì đau nên mới là yêu Tóm tắt sách Eun-Kyo- Bởi vì đau nên mới là yêu:\nĐầu mùa hạ năm 2009 − Tôi sẽ chết. Tôi tin chắc như thế. Lẽ nào chẳng phải? Mà cũng có khi trước khi mùa đông đến tôi đã chết rồi cũng nên.\nHiện tại là ngày cuối cùng của tháng Chạp năm 2008. Không, là ngày đầu tiên của năm mới 2009 chứ. Trên ti vi vọng ra tiếng chuông Bosin-gak báo hiệu thời khắc giao thừa. Ti vi đặt trong phòng sách cạnh phòng ngủ. Tiếng người ồn ào huyên náo xen kẽ trong tiếng chuông ngân thật khiến người ta khó chịu. Tôi muốn tắt nó đi ngay lập tức, nhưng điều khiển hình như lại trong phòng ngủ. Hai gian phòng chỉ cách nhau cánh cửa đẩy cũ kỹ nhưng tôi lại không hề muốn bước đến đó một chút nào.\nGọi Eun-kyo lần cuối vậy!\nTôi nhìn không rõ nữa, nếu không có cặp kính đặc biệt có lẽ bài viết này cũng không thể viết được. Tôi gần mù mất rồi, phải cố gắng lắm mới nhìn thấy chiếc điện thoại để trên bàn đọc sách. Cô bé không còn ở khu đó nữa mà chắc đang ở một nơi rất xa. Giờ chắc cũng đang cùng chúng bạn hòa mình trong đám người đang hò reo quanh tháp chuông Bonsin-gak. Điều khiển đặt bên cạnh giường, chỉ khoảng mười bước chân mà thôi. Tôi cố hết sức lết tới, nhưng chưa được một bước đã đổ rầm cả người xuống. Dù đã kịp vớ được thành ghế, nhưng cũng vô dụng, cái ghế cũng đổ nhào theo tôi. Tôi giờ chỉ còn nắm xương khô, hình như đoạn xương nào trên đùi bị gãy thì phải. Tôi thở phì phò lết trên sàn nhà đến phòng ngủ, đưa tay mò mẫm một hồi, khó khăn lắm mới túm được cái điều khiển. Hoạt náo viên đang khuấy động không khí nơi đó, hồ hởi nói đây là tiếng chuông cuối cùng. Khắp màn hình ti vi là bóng dáng nhộn nhịp của mọi người đang tràn khắp phố. Dù tôi chỉ có thể nhìn thấy mờ mờ đường viền ánh sáng của màn hình, nhưng tôi cũng có thể cảm giác vậy. Tiếng pháo hoa và tiếng hò reo cùng ồn ào khiến tôi điên tiết, lập tức bặm môi nhấn nút tắt, rồi vứt luôn nó vào góc phòng.\nTrân trọng giới thiệu!\nMời các bạn đón đọc sách Eun-Kyo- Bởi vì đau nên mới là yêu.", "detailLink": "https://waka.vn/eun-kyo-boi-vi-dau-nen-moi-la-yeu-rObQgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6816.jpg?v=2&w=200&h=292"}