{"title": "Ánh sao trong lòng bố", "content": "Ánh sao trong lòng bố Đỗ Xuân Thảo Ánh sao trong lòng bố (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nÁnh sao trong lòng bố gồm có 3 phần: Vũ trụ bé con, Những ngôi sao xanh và Những vì sao không ngủ. Ở phần một, tác giả dường như biến mình thành một tiểu hành tinh xoay quanh cái vũ trụ bé con đáng yêu của mình. Tiểu hành tinh này quay suốt trong nhịp điệu của Nhớ nhung - Thương yêu - Lo lắng.  Anh viết về những câu chuyện nho nhỏ trong cuộc sống, những cái ngoắc tay của con và những hồi ức khi từng ngày được sống bên con, nhìn con khôn lớn. Những bài viết với đẫm nỗi nhớ mong, với dạt dào kỷ niệm và chan chứa những lời dặn dò tha thiết, dịu dàng. Từng trang văn mang đến người đọc thông điệp rằng với mỗi người cha, điều hạnh phúc nhất là được thấy con lớn lên từng ngày và luôn hiện hữu ngay trong lòng mình, bằng ánh sáng của những vì sao, bằng ánh sáng của tình yêu thương máu thịt…\nPhần hai Những ngôi sao xanh kể về những người thân mà anh Đỗ Xuân Thảo gắn bó bằng cả trái tim mình, đó là bố mẹ đẻ, bố mẹ vợ, là em trai, em gái... Giọng văn vẫn nhẹ nhàng, giản dị nhưng đằng sau đó là nỗi lòng tri ân, là cách sống thấm thía máu thịt, là tình cảm gia đình tận cùng chia sẻ. Đặc biệt phần hai dành không ít những trang văn viết về người vợ mà anh đặt biệt danh là “Cô dâu 8 tuổi”. Lúc này giọng văn trở nên dí dỏm và bông phèng. Cái việc chậm chạp, hay lạc đường, thích mua sắm, thích làm đẹp, dễ thay đổi của \"cô dâu 8 tuổi\"… dưới giọng văn “dìm hàng” của anh khiến người đọc đi từ ngạc nhiên này đến ngạc nhiên khác và không thể không bật cười nghiêng ngả.\nCuối cùng, phần ba Những vì sao không ngủ là những câu chuyện về nhân tình thế thái, về chị giúp việc, về những mối tình đã qua, về công việc dạy học…. Ẩn sau từng câu chữ là suy nghĩ kín đáo của một người đàn ông chân thành, tinh tế, biết nhìn ra những điều dung dị và cảm thông thấu hiểu với muôn nỗi của cuộc đời đa diện.\nMời các bạn đón đọc Ánh sao trong lòng bố - Đỗ Xuân Thảo!", "detailLink": "https://waka.vn/anh-sao-trong-long-bo-r9Kw4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16473.jpg?v=1&w=200&h=292"}