{"title": "Ánh sáng trong rừng thẳm", "content": "Ánh sáng trong rừng thẳm Roman Karmen  Ánh sáng trong rừng thẳm (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nÁnh sáng trong rừng thẳm, bút ký của chính Roman Karmen, xuất bản ở Moskva năm 1957, ghi lại chuyến đi đầy gian khổ nhưng đầy ắp những kỷ niệm đẹp của đoàn làm phim của ông đến Việt Nam. Đọc những trang sách của ông bạn sẽ nhận thấy rõ một tình cảm gắn bó thân thiết của ông đối với đất nước cũng như con người Việt Nam, nhất là các văn nghệ sĩ Việt Nam - những người gắn bó rất chặt chẽ với đoàn làm phim của ông trong thời gian đó. Chia tay với Việt Nam khi ấy, Roman Karmen viết trong phần kết cuốn sách của mình:\n“Bảy tháng ở Việt Nam! Thời gian trôi nhanh đến mức tôi không kịp nhận ra những ngày cuối cùng của cuộc chiến đã qua, những ngày hòa bình đầu đang đến. Trong tôi không thể nào phai mờ được kỷ niệm về các cuộc gặp gỡ với nhân dân Việt Nam, những trẻ em, bộ đội, du kích, những bộ trưởng, thầy giáo, công nhân, nông dân...\nLần đầu tiên trong đời, tôi đến đất nước này và tôi sẽ yêu mến nó đến trọn đời. Trong giờ phút chia tay, tôi muốn tin rằng mình sẽ trở lại, sẽ thấy một Việt Nam hạnh phúc, thống nhất, không bị chia cắt bởi bất kỳ vĩ tuyến nào.\nNhững cái bắt tay, những cái ôm hôn cuối cùng với những con người tôi yêu quý. Và khi máy bay lượn một vòng giã biệt trên bầu trời Hà Nội, phía trên hình bầu dục xanh lam của hồ Hoàn Kiếm, trái tim tôi như đang muốn nói:\n“Tôi sẽ không nói lời vĩnh biệt với bạn, Việt Nam thân yêu!.”\nTrong sách, tác giả cũng cho biết đoàn làm phim của ông khi ấy đã dùng phim màu để quay. Bản thân Roman Karmen còn hướng dẫn nhà quay phim Việt Nam Mai Lộc quay bằng phim màu. Về cuối chuyến đi ông còn giao ba hộp phim màu cho Mai Lộc tự xử lý…\nĐạo diễn nổi tiếng Trần Văn Thủy vốn là một trong những học trò cưng của Roman Karmen có nói rằng: “Nếu thầy tôi còn sống, chắc chắn ông sẽ rất buồn khi biết rằng Việt Nam đã phải mua bản quyền bộ phim đó”. Tiếp theo Trần Văn Thủy còn nhắc lại câu trả lời của Roman Karmen với một nhà báo: Nếu có điều kiện thăm lại chiến trường xưa, ông sẽ thăm lại Tây Ban Nha, mặc dù trái tim ông để ở Việt Nam…\nWaka trân trọng giới thiệu cuốn sách Ánh Sáng Trong Rừng Thẳm - Roman Karmen.", "detailLink": "https://waka.vn/anh-sang-trong-rung-tham-rr887W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13886.jpg?v=2&w=200&h=292"}