{"title": "Mãi mãi sẽ hết vào ngày mai", "content": "Mãi mãi sẽ hết vào ngày mai Gia Đoàn Mãi mãi sẽ hết vào ngày mai Tóm tắt cuốn sách \"Mãi Mãi Sẽ Hết Vào Ngày Mai\":\nTình yêu là thứ mong manh và vô định nhất trên đời. Trong tình yêu mãi mãi không phải là sự vĩnh hằng, nó chỉ là khoảng thời gian có hạn định với mỗi người. “Mãi mãi” đối với em là trọn đời trọn kiếp, đối với anh chỉ là một đoạn đường đồng hành cho đến khi gặp ngã rẽ, “mãi mãi” của chúng ta có thể sẽ kết thúc vào ngày mai, ngày sau hay có khi nó đã hết vào ngày hôm qua mà em vô tình không nhận ra.\nTập tản văn của Gia Đoàn là khoắc khoải của những mối tình dang dở, của những tổn thương còn hằn lại, những nỗi đau dù đã khép vẫn nhức nhối âm ỉ. Cũng là ngọt ngào cho những yêu thương đong đầy. Nhưng trên hết cuốn sách mang lại những trải nghiệm thấm thía, trưởng thành sau tổn thương và hi vọng luôn còn mãi.\nMãi mãi sẽ hết vào ngày mai gồm nhiều truyện kể về những khoảnh khắc yêu thương, tình cảm bình dị của người với người... \"Khi người ta yêu, bầu trời lúc nào cũng xanh trong, thời tiết lúc nào cũng đẹp dù có là mưa dông, bão lũ, hạnh phúc làm bạn dường như chỉ nhìn thấy những màu sắc tươi sáng, chỉ là một âm thanh vu vơ đối với bạn cũng thành tiếng nhạc lòng. Hẳn nhiên, cuộc sống này không thể tồn tại nếu không có tình yêu\".\nNhưng cũng chính tình yêu lại gây ra tổn thương và những nỗi đau khó lành. Để mà bạn phải thốt lên khi một mối tình tan vỡ. Sẽ chẳng một ai ở lại đến cuối đoạn đường cùng bạn, mặc kệ anh ta có nói gì hay cô ấy đã hứa gì. Chỉ còn một mình bạn, vượt qua thương đau, chấp nhận khoảng thời gian đã mất và ngẩng đầu ngạo nghễ bước đi.\nBên cạnh đó, Mãi mãi sẽ hết vào ngày mai còn cho ta thấy, cuộc sống không chỉ có tình yêu. Bởi ngoài tình yêu ra, chúng ta còn có tình bạn - thứ tình cảm thiêng liêng hơn bao giờ hết. \n\"Mãi mãi sẽ hết vào ngày mai là miếng chocolate ngọt đắng dành cho ngày Valentine của bạn\"\nWaka trân trọng giới thiệu cuốn sách \"Mãi Mãi Sẽ Hết Vào Ngày Mai\"", "detailLink": "https://waka.vn/mai-mai-se-het-vao-ngay-mai-rLE7rW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10264.jpg?v=4&w=200&h=292"}