{"title": "Zodiac - Chòm sao thứ 13", "content": "Zodiac - Chòm sao thứ 13 Romina Russell Zodiac - Chòm sao thứ 13 Giới thiệu cuốn sách “Zodiac - Chòm Sao Thứ 13” của tác giả Romina Russell:\nTừ trước tới giờ, bạn chỉ nghe tới 12 cung Hòang Đạo thôi nhưng những bí mật về chòm sao thứ 13 này vẫn còn là một bí ẩn. Chòm sao Ophiuchus là cách đọc và viết theo tiếng La-tinh còn trong tiếng Hán-Việt có nghĩa là Xà Phu hoặc người chăn rắn, người giữ rắn là một trong 48 chòm sao Ptolemy và cũng là một trong 88 chòm sao hiện đại, mang hình ảnh người đàn ông chăn rắn…Những ai sinh ra thuộc cung Ophiuchus là những người rất thông minh và độc đoán về suy nghĩ. Rhoma Grace là cô học sinh 16 tuổi thuộc Nhà Cự Giải có quyền năng đọc các vì sao đầy lạ lùng. Trong khi các bạn cùng lớp phải sử dụng những phép đo đạc để có được các phỏng đoán về thiên văn chính xác thì Rho lại chẳng thể làm được bài “tìm X” đơn giản. Thay vào đó, cô nhìn lên bầu trời tối đen và kể nên những câu chuyện.\nKhi một vụ nổ kinh hoàng giáng vào các mặt trăng của Cự Giải, khiến cả đại dương của hành tinh này mất ổn định và lấy đi mạng sống của hàng triệu người dân – bao gồm cả Guardian yêu dấu của họ, Rho lại càng kinh ngạc khi được nêu danh làm người lãnh đạo mới của Nhà. Là một Cự giải yêu quê hương đến khôn cùng, sẵn lòng bảo vệ người dân bằng mọi giá, Rho đã chấp nhận vị trí đó.\nRồi khi có thêm các Nhà trở thành nạn nhân của những trò thảm hoạ khủng khiếp, Rho bắt đầu trông thấy một âm mưu ẩn trong các vì sao. Cô nghi ngờ Ophiuchus, vị Guardian thứ 13 đã bị trục xuất trong huyền thoại của Hoàng Đạo, rằng hắn đã trở lại để giáng những đòn trả thù lên khắp Thiên hà. Giờ thì Rho cùng Hysan Dax, một đặc sứ trẻ từ Nhà Thiên Bình, và Mathias, người hướng dẫn của cô, đồng thời là một thành viên thuộc đội Hộ vệ Hoàng gia, cả ba phải lên đường du hành xuyên Hoàng Đạo để cảnh báo các Guardian khác.\nNếu bạn đam mê mật ngữ 12 chòm sao và những câu chuyện bí ẩn xung quanh dải ngân hà huyền bí thì cuốn sách Zodiac - Chòm Sao Thứ 13 là lựa chọn vô cùng chuẩn xác. Câu chuyện về cuộc chiến bảo vệ dải ngân hà với các chi tiết giả tưởng thú vị và huyền bí chắc chắn sẽ khiến bạn hài lòng.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách Zodiac - Chòm Sao Thứ 13”!", "detailLink": "https://waka.vn/zodiac-chom-sao-thu-13-rQEeOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6387.jpg?v=1&w=200&h=292"}