{"title": "Giếng hoang", "content": "Giếng hoang Nguyễn Anh Đào Giếng hoang Giếng hoang gồm hai truyện vừa Hai giọt sương và Giếng hoang:\nỞ truyện vừa thứ nhất, Hai giọt sương kể về thân phận của người phụ nữ sống trong gia đình trọng nam khinh nữ nhưng Nguyệt chỉ sinh được hai cô con gái. Ở lần mang thai thứ ba, Nguyệt mang thai đôi, nhưng cũng lại là con gái, mẹ chồng và chồng cô yêu cầu cô phá thai, nhưng cô không đồng ý, chồng Nguyệt đã đánh cô khiến một đứa trẻ trong bụng cô không thể giữ được, vì để giữ đứa trẻ còn lại, cô phải nằm bất động ở viện. Đứa con gái thứ ba của cô chào đời trong niềm hạnh phúc của người mẹ và nỗi ân hận, day dứt của cha và bà nội. Nhưng những uất hận người phụ nữ phải chịu đựng đã vượt quá xa so với giới hạn, cô không đồng ý tha thứ và quay trở lại nhà chồng. Với mỗi người mẹ, chỉ cần được ở bên các con mình đã là điều hạnh phúc nhất cuộc đời.\nSong song với truyện về cuộc sống của Nguyệt là lời kể của “hai giọt sương”. Hai giọt sương đã nguyện cầu được làm người, may mắn thay, cả hai được toại nguyện, được hoài thai trong bụng của Nguyệt, nhưng bất hạnh ập đến khi vì trận bạo hành mà một trong hai giọt sương vĩnh viễn không được chào đời với hình hài một con người. Giọt sương ấy đã âm thầm ở bên để giúp đỡ, cổ vũ giọt sương còn lại tượng hình thành một con người, đón chào cuộc sống bên mẹ và hai cô chị gái của họ. Kết thúc truyện là cuộc sống hạnh phúc của bốn mẹ con Nguyệt.\nTruyện Giếng hoang kể về nhân vật tên Du – một cô bé mồ côi cha mẹ ở với dì và dượng từ khi mới sinh ra. Tận đến năm 10 tuổi Du mới phát hiện mình có cha, cô bé được nhận cha. Nhưng vì bà nội phản đối chuyện tình cảm của mẹ và cha Du mà dẫn tới việc mẹ cô qua đời ngay khi vừa sinh cô, khiến dì của Du (người nuôi cô bé) không đồng ý cho cô tới ở với cha mình. Tận năm 16 tuổi Du mới được phép dọn về ở cùng cha. Ngày cuối cùng Du ở nhà dì đã bị dượng (gã đàn ông luôn say xỉn và đánh đập dì) hiếp dâm. Tinh thần cô gái 16 tuổi hoảng loạn tột độ. Chứng kiến cảnh ô nhục của gia đình mình, nỗi đau của Du, Thúy – con gái của dì và dượng – đã trẫm mình xuống giếng hoang tự vẫn. Cái chết của Thúy là một mất mát và ám ảnh lớn với Du. Người đàn ông hiếp dâm Du bị xử 8 năm tù. Sau 8 năm, Du làm lại cuộc đời, yêu và cưới Lãng. Nhưng mẹ Lãng không đồng ý cuộc hôn nhân này, mâu thuẫn cứ mãi nảy sinh, đỉnh điểm là khi sau cưới một năm mà Du vẫn chưa sinh được con, Lãng sa vào rượu chè. Một lần đi uống rượu về khuya, Lãng trúng gió và qua đời. Du lại bị thêm một cú sốc tinh thần quá lớn nữa, cô muốn từ bỏ cuộc đời quá mệt mỏi ấy. Kết thúc truyện là cảnh Lãng hiện về khuyên Du nên tiếp tục cố gắng sống hạnh phúc, vì Du, vì cha Du.\nWaka trân trọng giới thiệu Giếng Hoang - Nguyễn Anh Đào!", "detailLink": "https://waka.vn/gieng-hoang-r4ArWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14754.jpg?v=1&w=200&h=292"}