{"title": "Tâm thành lộc đời", "content": "Tâm thành lộc đời Thành Lộc Tâm thành lộc đời Tóm tắt sách Tâm Thành Lộc Đời:\n“Như con tằm rút ruột nhả tơ”, NSƯT Thành Lộc đã dành cả đời mình để mang trọn vẹn xúc cảm cho khán giả. Mỗi đêm diễn, khi tấm rèm nhung mở ra, anh sống trọn một cuộc đời khác: cuộc đời của nhân vật. Khán giả khóc cười theo nhân vật, theo anh. Xưa, có những người đóng vai Quan Công, trước đó phải nằm đất ăn chay, thậm chí không được gần vợ để hoàn toàn tin mình là Quan Thánh Đế. Vậy chuyện gì đã xảy ra với  NSƯT Thành Lộc trong suốt 45 năm qua? Cái con người đã gần 600 lần xắn xương máu và linh hồn của mình chia đều cho 600 vai diễn?\n45 năm qua, thử coi, anh đã chết bao nhiêu lần trên sân khấu. Anh đã cưới bao nhiêu cô, đã bị thất tình, phản bội. Đêm anh làm vua, đêm khác làm giặc. Bữa anh làm lão, bữa khác anh làm đứa trẻ tung tăng…Có lúc anh là Ignacio nổi loạn trong vở kịch Trong Hào Quang Bóng Tối chống lại cái ác, cái xấu và nhận lãnh kết cục bị thủ tiêu. Rồi có khi anh lại là một Tạ Thanh mưu mô trong Bí mật Vườn Lệ Chi đẩy Nguyễn Trãi vào cái án oan phải tru di tam tộc. Có đêm anh trong vai một cô gái bán thân chuyên trị những kẻ đạo đức giả mạo với bề ngoài lịch lãm trong Hợp đồng mãnh thú. Cả một xã hội đảo điên, điên đảo… Rồi đêm khác anh lại là một Lý Thường Kiệt không phải trong vai một anh hùng mà ở khía cạnh rất đời thường trong Ngàn năm tình sử của nhà văn Nguyễn Quang Lập.\nTrong hàng ngàn đêm diễn trong cuộc đời mình, mỗi đêm, nhìn xuống hàng ghế khán giả, chỉ mong tìm được một ánh mắt có cùng tần số cảm xúc là anh hạnh phúc lắm rồi. Một khán giả, là một nhà sư bên Pháp về, xem vở Bí mật vườn Lệ Chi mà Thành Lộc dồn tất cả nỗi đau của mình vào Dàn Đồng Ca ở cuối vở. Dàn Đồng Ca trong một đống vải lùng nhùng như hồn của đất, hồn của nhân loại cố làm như không biết, không thấy, không nghe… Nhà sư đã tâm sự: “Tôi đã nhìn ra Dàn Đồng Ca đó tuy là chứng nhân lịch sử, nhưng không thể nói ra những sự thật kinh hoàng mà mình từng chứng kiến”. Vâng. Chỉ cần nhiêu đó thôi, khi khán giả nhìn ra những trăn trở mình gửi gắm qua từng vai diễn, với Thành Lộc hạnh phúc đã đủ đầy.\nWaka trân trọng giới thiệu sách Tâm Thành Lộc Đời.", "detailLink": "https://waka.vn/tam-thanh-loc-doi-rKKoVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10514.jpg?v=2&w=200&h=292"}