{"title": "Ký ức đô thị (Tập 1)", "content": "Ký ức đô thị (Tập 1) Nguyễn Phương Văn Ký ức đô thị (Tập 1) Ký Ức Đô Thị của Nguyễn Phương Văn, giống như cái tên của nó, là những ký ức, những gì đã qua, những góc khuất tâm hồn. Ký Ức Đô Thị đi vào lòng độc giả với những trăn trở về cuộc sống, cách sống của những người trẻ nơi đô thị.\nĐược chia làm bốn phần, từ phiếm về mọi điều trong cuộc sống tới những suy nghĩ, trăn trở về lịch sử, giáo dục; từ những chuyến đi tới những câu chuyện lãng mạn về tình yêu, về những góc khuất trong tâm hồn của những người còn trẻ. Nhưng nổi lên trên tất cả những điều đó, là lối suy nghĩ thông minh nhưng thật hóm hỉnh, trào lộng. Những vấn đề nghiêm túc, khô cứng được đặt dưới góc nhìn hài hước, khiến người đọc không phải đau đầu; những chuyện tình ngọt ngào, lãng mạn nhưng không sướt mướt, ủy  mị; người đọc cảm nhận chất buồn nhẹ nhàng nhưng không làm cho người ta thấy thất vọng…\nPhong tục của Tình yêu: Phần này gồm những câu chuyện phiếm của tác giả, từ tình yêu tới cuộc sống, cả những hoài niệm về những góc cũ, người cũ…\nKhởi thủy là lời: Là những suy nghĩ về những vấn đề lớn lao như lịch sử, giáo dục, nhưng lại tiếp cận theo tư duy khác biệt, đầy trào lộng, như từ các truyền thuyết mà phân tích bản sắc dân tộc dưới lăng kính phân tâm học chẳng hạn…\nNỗi nhớ đơn nan và lưỡng nan: Tập hợp những bài viết trên những chuyến đi, những nơi đến, những con người gặp gỡ tình cờ, và cả nỗi khắc khoải của người hay phải đi đi về về giữa những cung đường định mệnh…\nChocolate mùa hạ: Những truyện ngắn từ những lát cắt của đời sống, tưởng không có chuyện mà vẫn thành truyện; lãng mạn, mới mẻ, và bí ẩn.\nCuốn sách nhỏ nhắn với những đường ngang vạch dòng mang màu sắc xưa cũ, Nguyễn Phương văn làm sống lại một phần đô thị đã mất hút vào quá khứ, vào nỗi nhớ, vào những con đường mà ở một thành phố hiện đại người ta đã đổi tên.\nĐọc Ký Ức Đô Thị, ít nhiều, bạn trẻ sẽ ngỡ ngàng, vì nhìn thấy cảm xúc của chính mình trong đó.\nNguyễn Phương Văn, đồng tác giả với Giáo sư Ngô Bảo Châu trong cuốn sách Ai và Ky ở xứ sở những con số tàng hình, cuốn sách gây xôn xao cho hàng vạn độc giả ngay trong tuần đầu tiên.\nWaka trân trọng giới thiệu tập truyện ngắn, tản văn Ký ức đô thị - Nguyễn Phương Văn.", "detailLink": "https://waka.vn/ky-uc-do-thi-tap-1-rna1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/553.jpg?v=3&w=200&h=292"}