{"title": "50 sắc thái (Fifty shades of grey) - Tập 2: Đen", "content": "50 sắc thái (Fifty shades of grey) - Tập 2: Đen E. L. James 50 sắc thái (Fifty shades of grey) - Tập 2: Đen 50 Sắc Thái (Fifty Shades Of Grey) - là bộ tiểu thuyết ba tập của nhà văn người Anh E.L.James được xuất bản lần đầu năm 2011 và gần như ngay lập tức leo lên hạng nhất của tất cả các bảng xếp hạng sách bán chạy trên khắp thế giới, từ bảng xếp hạng của New York Times, Amazon,... đến giải thưởng National Book Award danh giá của nước Anh. Với hơn 60 triệu bản bán ra trên khắp thế giới (tính đến tháng 12/2012), 50 Sắc Thái còn được bán bản quyền dịch tới 37 quốc gia.\nĐiểm nổi bật của bộ sách nằm ở những tình tiết mô tả đầy chân thực về sinh hoạt riêng tư của đôi tình nhân trẻ Christian Grey - một triệu phú trẻ thành đạt, đứng đầu một tập đoàn kinh doanh đa quốc gia khổng lồ nhưng có cuộc sống bí hiểm và Anastasia Steele - cô nữ sinh hai mươi hai tuổi đầy trong sáng nhưng còn thiếu kinh nghiệm trường đời. Độc giả sẽ được tham gia vào một hành trình khám phá tâm hồn đầy đau khổ của Grey với nhiều cảnh tình dục, sự đen tối và những cảnh “tra tấn” thể xác như nô lệ. Anh luôn bị dằn vặt bởi con quỷ trong sâu thẳm phần người và khát vọng kiểm soát mọi thứ trong cuộc đời mình. Khi đôi tình nhân đắm chìm trong những khát khao sâu thẳm thì mọi đam mê nhục dục bản năng nhất được thỏa mãn.\nLối hành văn đó có thể sẽ khiến nhiều độc giả sốc nhưng E.L.James đã đụng chạm tới những ngóc ngách sâu thẳm nhất, khao khát nhất mà chúng ta thường đau khổ che đậy. Chính sự dũng cảm đó đã mang đến thành công cho bộ sách và triệu triệu phụ nữ trên khắp thế giới truyền tay nhau, coi chúng như “một liều thuốc kỳ diệu cho những cuộc hôn nhân bên bờ băng giá.”\nAna và Christina có tất cả tình yêu, đam mê và một tương lai vững chắc. Nhưng Ana biết rằng để gắng bó với anh không phải là điều đơn giản, họ sẽ phải vượt qua cả những thách thức mà cô không thể dự đoán trước được. Ana phải học cách hòa nhập vào lối sống xa hoa của Christan mà không đánh mất chính mình, và Christan vượt qua sức ép kiểm soát bản thân và cả những đau đớn của quá khứ từng giày vò mình để có thể giải phóng cho tình yêu mãnh liệt của mình.\nSức mạnh tình yêu có làm lu mờ mọi trở ngại, giúp họ vượt lên những ngang trái lẩn khuất trong số phận mình để cùng nhau thăng hoa và tận hưởng cuộc sống được ban tặng?\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “50 Sắc Thái (Fifty Shades Of Grey) - Tập 2: Đen”!", "detailLink": "https://waka.vn/50-sac-thai-fifty-shades-of-grey-tap-2-den-rK48dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3314.jpg?v=2&w=200&h=292"}