{"title": "Nắng, mưa, em và anh", "content": "Nắng, mưa, em và anh Cát Thảo Nắng, mưa, em và anh (Sách sẽ hết hạn vào ngày 25/1/2019, quý độc giả vui lòng đọc sách trước ngày 25/1/2019 hoặc mua lẻ để sở hữu cuốn ebook này.)\nNắng, Mưa, Em Và Anh là truyện dài của tác giả trẻ Cát Thảo được đông đảo bạn đọc trẻ yêu thích.\nĐây là một câu chuyện được lấy bối cảnh mùa đông lạnh lẽo, xoay quanh Lệ Dương (Nước mắt của Nắng) và hành trình đi tìm thân phận thật sự của Tiếu Vũ (Nụ cười của Mưa).\nLệ Dương là một đứa trẻ lang thang được mang về nuôi, còn Tiếu Vũ bị mang khỏi mẹ đẻ từ khi mới sinh ra. Mẹ nuôi của Lệ Dương chính là mẹ đẻ của Tiếu Vũ. Tuổi thơ của Lệ Dương là những câu chuyện gắn liền với Tiếu Vũ và bố anh. Lớn lên, Lệ Dương tự nhủ sẽ thi vào cùng trường với Tiếu Vũ để kể cho mẹ nghe những câu chuyện về anh. Khi Lệ Dương học năm hai đại học thì mẹ cô qua đời, sau đó cô và Tiếu Vũ tình cờ gặp nhau. Và câu chuyện định mệnh của họ thực sự được bắt đầu.\nCát Thảo đã xây dựng một bối cảnh mùa đông lạnh lẽo, đầy tuyết trắng như che giấu nỗi cô đơn của từng nhân vật trong truyện. Song, càng đọc, người ta chỉ càng thấy cái lạnh của mùa đông ngấm vào da thịt mình dần dần. Hành trình khám phá thân phận của Tiếu Vũ và những bất ngờ xoay quanh Lệ Dương giống như một đoàn tàu chạy dài mãi không thấy điểm dừng. “Đoàn tàu” ấy đi qua những ngày nắng vui vẻ, đi qua những ngày lo âu buồn bã và đi qua những giới hạn cực điểm của lòng tin và sự phản bội của con người.\nCó thể nói, đây là cuốn sách đẹp từ nội dung đến hình thức. Một câu chuyện lãng mạn, pha chút li kì, bí ẩn. Trong khung cảnh của tuyết, mọi thứ đều rất đẹp. Câu từ của tác giả mượt mà, dễ thấm, tự nhiên và diễn biến câu chuyện khiến người ta hồi hộp muốn biết cuối cùng là gì.\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách “Nắng, Mưa, Em Và Anh”!", "detailLink": "https://waka.vn/nang-mua-em-va-anh-rvYyAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8457.jpg?v=2&w=200&h=292"}