{"title": "Điều kỳ diệu ở phòng giam số 7", "content": "Điều kỳ diệu ở phòng giam số 7 Park Lee Jeong Điều kỳ diệu ở phòng giam số 7 Điều Kỳ Diệu Ở Phòng Giam Số 7 kể về Yong Gu, một người cha bị thiểu năng trí tuệ, hầu như không có gì trong tay ngoài tình yêu vô bờ bến dành cho cô con gái Je Sung. Chỉ vì muốn mua cho con gái chiếc cặp Thủy thủ Mặt Trăng mà Yong Gu bị đổ oan tội giết người, cưỡng dâm trẻ em và bị vào tù cùng án tử hình.\n Và tại không gian chật hẹp của phòng giam số 7 ở nhà tù mà Yong Gu bị tống giam, một điều kỳ diệu đã xảy ra. Ban đầu là nhờ sự trợ giúp của các bạn tù, con gái Je Sung của Yong Gu đã được bí mật đưa vào thăm bố. Nhưng sự việc nhanh chóng bị phát giác bởi sở trưởng trại giam nọ - người ngay từ đầu đã có ác cảm với Yong Gu sau khi biết anh phạm tội giết người, cưỡng dâm trẻ em.\n \n \nTuy nhiên, vị trại trưởng, trong quá trình điều tra phát hiện ra Yong Gu bị oan, đã bất chấp mọi quy định của trại giam để đưa cô con gái Je Sung của Yong Gu hàng ngày vào thăm và thậm chí sống với bố trong trại giam, đồng thời nhận Je Sung làm con nuôi. Vậy là từ ngày có Je Sung, phòng giam số 7, từ một nơi chỉ có sự tuyệt vọng và nỗi giày vò, trở nên đầy ắp tiếng cười, khi người với người xích lại gần nhau hơn.\n Chỉ tiếc là câu chuyện cổ tích ở trại giam lại không kéo dài khi ngày xét xử Yong Gu cuối cùng cũng đến. Mặc dù được sự hậu thuẫn và yêu thương của tất cả những người ở trại giam nhưng cuối cùng, tình yêu thương vẫn không đủ để thắng được sự bất công và lộng quyền của những người nắm cán cân luật pháp...\n Cha không hoàn hảo, nhưng cha luôn yêu con theo cách hoàn hảo nhất. Đây chính là linh hồn của câu chuyện cổ tích: Điều kì diệu ở phòng giam số 7. Một câu chuyện thấm đẫm tình người, tràn ngập tiếng cười và cả những giọt nước mắt.\nTrân trọng giới thiệu tiểu thuyết: \"Điều Kỳ Diệu Ở Phòng Giam Số 7 - Park Lee Jeong\"", "detailLink": "https://waka.vn/dieu-ky-dieu-o-phong-giam-so-7-r8O1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1624.jpg?v=2&w=200&h=292"}