{"title": "Hồi ức Long thành - Tập 1: Cảm ơn người vì từng xem thường tôi", "content": "Hồi ức Long thành - Tập 1: Cảm ơn người vì từng xem thường tôi Địch An Hồi ức Long thành - Tập 1: Cảm ơn người vì từng xem thường tôi Tóm tắt cuốn sách \"Hồi Ức Long Thành - Tập 1: \"Cảm Ơn Người Vì Từng Xem Thường Tôi\": Tác phẩm được tác giả dùng cái nhìn bình thản, lãnh đạm của nhân vật tường thuật lại câu chuyện đời với những tình tiết sâu sắc, cảm động, dồn nén và chờ dịp bùng phát.\nĐây là một loạt những câu chuyện cảm động được cháu trai duy nhất của dòng họ Trịnh kể lại theo góc độ của một đại gia đình về sự trưởng thành theo năm tháng của bốn anh em Trịnh Tây Quyết, Trịnh Đông Nghê, Trịnh Nam Âm và Trịnh Bắc Bắc – họ đã có cuộc sống của riêng mình ở những hoàn cảnh gia đình và môi trường khác nhau trong một xã hội hiện đại đô thị hóa. Họ đã phải trải qua nhiều sự thay đổi không ngừng trong quá trình học tập, sinh hoạt và tình cảm của mình, phải trải qua những tình cảm của anh em họ hàng, của tình thân, sự mâu thuẫn trong gia đình hay sự trắc trở của tình yêu đôi lứa hay đơn giản chỉ là những bài học cảm động của sự trưởng thành. \nBố không may đột ngột qua đời, mẹ nghe tin cũng liền tự tử theo, từ nhỏ Tây Quyết sớm phải sống trong cảnh mồ côi và phải nương nhờ gia đình người chú, cũng là cha mẹ của Trịnh Đông Nghê.\nChính hoàn cảnh ấy đã sớm hình thành nên một Tây Quyết trầm lặng như mặt nước hồ thu, luôn nín nhịn, đè nén tất cả các cảm xúc của mình. Đối mặt với những nghịch lý, trái ngang, nghiệt ngã… do cuộc sống, thậm chí chính những người thân mang lại, anh vẫn cố gắng tìm kiếm những khía cạnh tích cực của nó, chịu đựng, thậm chí còn đối xử không thể nào tốt hơn với chính người đã chém vào tim anh một vết thương tưởng chừng như không thể chữa lành. Đó là khi cô người yêu bốn năm mặn nồng của anh bỗng dưng gặp gỡ, nối lại tình xưa rồi kết hơn với người yêu cũ, cũng chính là người chú út của anh.\nTây Quyết làm người đọc bức xúc, bất bình về cách hành xử và những lựa chọn của mình. Nhưng chính vì vậy anh cũng là một dây dẫn lôi cuốn độc giả từ tập truyện này tới tập truyện khác của bộ sách. Nhận xét về bộ tiểu thuyết, tác giả nổi tiếng Trung Quốc Quách Kính Minh nhận xét: “Địch An đã lựa chọn đề tài gia đình, vốn không được ưa chuộng nhất trong thể loại văn học thanh niên đương đại. Thế nhưng một câu chuyện không chỉ liên quan đến tình yêu nam nữ, liên quan đến sự đau khổ vì tình yêu đôi lứa lại nhận được sự săn lùng ráo riết trong hàng tháng trời của hàng triệu độc giả”.\nMời các bạn đón đọc cuốn sách \"Hồi Ức Long Thành - Tập 1: \"Cảm Ơn Người Vì Từng Xem Thường Tôi - Địch An\"", "detailLink": "https://waka.vn/hoi-uc-long-thanh-tap-1-cam-on-nguoi-vi-tung-xem-thuong-toi-r3XaQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3055.jpg?v=2&w=200&h=292"}