{"title": "Tìm nhau giữa Sài Gòn", "content": "Tìm nhau giữa Sài Gòn Tùng Leo Tìm nhau giữa Sài Gòn Tóm tắt sách Tìm Nhau Giữa Sài Gòn:\nNguyễn Thanh Tùng hay còn được biết đến với cái tên quen thuộc – Tùng Leo, một giảng viên, nhà báo, biên tập viên và người dẫn chương trình quen thuộc của giới trẻ, nay tiếp tục “làm mới” mình ở một vai trò khác.\nKhác với những chủ động thay đổi trước đây về con đường sự nghiệp, Tùng Leo không hề định trước có ngày mình sẽ làm nhà văn và viết sách. Mọi việc bắt đầu từ chính những gì anh viết trên trang mạng cá nhân facebook được đông đảo bạn trẻ yêu thích và chia sẻ. Là một “media influencer” có ảnh hưởng ít nhiều đến giới trẻ, Tùng Leo thường xuyên có những bài viết ngắn giàu cảm xúc dễ đi vào lòng người. Phát hiện ra “gia tài” khá phong phú của anh, Công ty Sách Phương Nam quyết định mời anh cộng tác, và giữ tác quyền khai thác các tác phẩm viết của anh trong vòng 5 năm. Tản văn “Tìm nhau giữa Sài Gòn” là quyển đầu tiên nằm trong dự án hợp tác này.\n“Tìm nhau giữa Sài Gòn” được chia làm hai nhóm chính: Nhóm thứ nhất gồm các bài viết tản mạn về tình yêu, về những trăn trở, những trải nghiệm sau những chuyến đi, những mối tình đi qua. Còn lại là nhóm về cảm nhận của Tùng Leo về những bộ phim, vở kịch, bài hát mà anh đã xem. Với khả năng viết sâu sắc và giàu cảm xúc, các bài viết của anh rất có chất lượng và tạo nên uy tín cho Thanh Tùng với vai trò nhà báo từ trước đến nay trên các tờ như Saigon doanh nhân cuối tuần, Điện ảnh kịch trường cuối tháng, VTM hay diễn đànyxine.com. Công ty sách Phương Nam đã biên tập những bài viết ấy lại thành quyển “Tìm nhau giữa Sài Gòn” để giới thiệu một hình ảnh khác của Tùng Leo, bên cạnh hình ảnh rất quen thuộc của anh trong lĩnh vực giải trí và giáo dục.\nVới cái từ “Sài Gòn bé vậy, sao tìm mãi chẳng ra nhau”, anh muốn nói đến tình yêu của mình dành cho Sài Gòn, nơi đã chứng kiến cuộc kiếm tìm tình yêu và cảm xúc của chính anh. Những người trẻ đang cô độc giữa cuộc đời náo nhiệt của chính mình chắc chắn sẽ tìm thấy mình trong quyển tản văn này.\nWaka trân trọng giới thiệu sách Tìm Nhau Giữa Sài Gòn.", "detailLink": "https://waka.vn/tim-nhau-giua-sai-gon-r01v8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10536.jpg?v=3&w=200&h=292"}