{"title": "Mật mã phù thủy (Tập 2a)", "content": "Mật mã phù thủy (Tập 2a) Deborah Harkness Mật mã phù thủy (Tập 2a) Tóm tắt tiểu thuyết \"Mật Mã Phù Thủy (Tập 2A)\": Một buổi chiều muộn tháng 9, Diana Bishop, nữ sử gia đồng thời là một học giả hóa học trẻ tuổi và tài năng đang miệt mài nghiên cứu giữa đống cổ thư trong thư viện Bodleian, trường Oxford. Diana vô tình cầm một bản thảo cổ xưa về thuật giả kim, cuốn sách Ashmole 782, lên xem. Ngay lập tức, cô nhận ra nó có một sức mạnh bí ẩn vô cùng lôi cuốn và huyền bí. Thực tế, Diana còn là hậu duệ của một dòng dõi phù thủy lâu đời và xuất chúng, song cô không muốn thừa nhận và sử dụng năng lực siêu nhiên của mình – và bao nhiêu năm qua, cô đã cố gắng sống như bao cô gái bình thường khác. Chính vì thế, sau một thoáng lướt qua cuốn Ashmole 782, Diana đã trả nó lại cho thư viện và lờ đi những linh tính phù thủy của mình.\nTuy nhiên, Diana không phải nhân vật duy nhất nhận ra sự trở lại của cuốn sách huyền bí, và những khám phá của cô sau đó ngay lập tức đã khuấy đảo cả thế giới ngầm. Ashmole 782 là một kho báu vô giá đã thất lạc hàng thế kỷ và Diana là sinh vật đầu tiên cũng như duy nhất biết được thần chú mở ấn. Ngay lập tức, cô nhận ra mình cùng lúc bị ba loài sinh vật thần bí trên trái đất bao vây – yêu tinh, phù thủy, và ma cà rồng – những kẻ đang ùn ùn kéo về Oxford hòng tìm kiếm cuốn cổ thư. Trong số đó, cô cảm nhận được mối liên hệ mạnh mẽ với Mathew Clairmont, một nhà di truyền học điển trai, mạnh mẽ và cũng là một ma cà rồng. Mathew là nhân vật có những thành tựu học thuật xuất chúng sau hàng trăm năm miệt mài nghiên cứu. Hai nhân vật thuộc về hai giống loài vốn cố mối thâm thù, nhưng sau những bữa tối bên ánh nến lung linh, những lớp học yoga với các bài tập siêu nhiên thần bí, và sau chuyến đi về ngôi nhà cổ kính của Matthew (mà thực ra là một lâu đài) ở miền Nam nước Pháp, họ đã dần xích lại gần nhau…\nKhi những thử thách hai người phải đối đầu ngày một nghiêm trọng, năng lực của Diana cũng ngày càng mạnh lên, cô cùng với Matthew đã phải sát cánh bên nhau để chiến đấu chống lại những thế lực đang thèm khát giải mã cuốn cổ thư với những trang sách hứa hẹn sẽ hé mở những bí mật động trời trong quá khứ cũng như tiết lộ những  tiên đoán về tương lai đầy bí ẩn.\nMật mã phù thủy là cuốn tiểu thuyết đầu tay của Deborah và là cuốn đầu tiên trong bộ ba All Souls. Đây là một trong các cuốn sách được bàn tán và chờ đợi nhiều nhất tại Hội chợ sách Frankfurt 2009, bản quyền đã được bán cho 32 quốc gia ngay từ khi sách chưa được xuất bản. Một thiên tiểu thuyết vô cùng mê hoặc, Mật mã phù thủy là sự cân bằng hài hòa giữa lịch sử và phép màu huyền bí, giữa lãng mạn và ly kỳ…\nMời các bạn đón đọc tiểu thuyết \"Mật Mã Phù Thủy (Tập 2A) - Deborah Harkness\"", "detailLink": "https://waka.vn/mat-ma-phu-thuy-tap-2a-rRa0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1878.jpg?v=1&w=200&h=292"}