{"title": "Những ngày đợi nắng (Tập 2)", "content": "Những ngày đợi nắng (Tập 2) Phạm Anh Thư Những ngày đợi nắng (Tập 2) Tóm tắt tiểu thuyết Những Ngày Đợi Nắng:\nNhững Ngày Đợi Nắng cuốn tiểu thuyết văn học tình cảm lãng mạn của tác giả Phạm Anh Thư - bút danh Quái Vương.\nWinner – tên tiếng Nhật của cô là Haibara, nghĩa là “Hoa hồng xám”. Một loài hoa lạc lõng và bị bỏ rơi. Cô đã lớn lên bởi những roi vọt và đau đớn, và cả sự hờ hững lãng quên. Nhưng Winner vẫn sống, trong một cơ thể gầy gò tới mức đáng thương, và một vỏ bọc sắt đá đến mức đáng sợ. Phải, cô làm nghề đòi nợ thuê, đánh đấm như cơm bữa và trở thành chị hai phục vụ cho một băng xã hội đen có tiếng tại Đà Lạt. Cuộc sống của Winner chất chứa những nghi ngờ và hằn thù, sẽ mở ra trước mắt ta một cuộc sống khác hẳn với mọi điều ta biết.\nNhưng may mắn cho Winner, bên cạnh cô luôn là Đăng. Anh luôn ở bên chăm sóc và yêu thương cô. Chỉ có cô là vội đi trốn tránh điều đó. Vì Winner đã bị tổn thương đến mức sợ hãi sự quan tâm và tránh né chúng, vì cô sợ một khi đặt lòng tin và con người, sẽ chẳng thể rút chân ra được khi có thương tổn xảy đến với mình. Cô đã sống một quãng đời luôn ngờ vực mọi thứ, khi mọi thứ chẳng hề giống như vẻ ngoài của nó. Giống như khi cô gặp Nhi – con dâu của Bạch Hổ, một người con gái mong manh đến thế lại thốt ra những lời khiến cô phải đề phòng dè chừng cao độ. Liệu con người có đáng tin tưởng được không?\nVốn muốn thoát ra khỏi vòng xoáy điên loạn của cuộc đời nhúng chàm, nhưng Winner lại chỉ vì chút tình nghĩa chẳng dứt mà không thể. Bạch Hổ lại tiếp tục đẩy cô dấn thân vào con đường này khi cho cô tiếp quản gia nghiệp của mình. Điều này khiến Kim – con gái Bạch Hổ bùng lên giận dữ khi Kim nghĩ sản nghiệp đó phải thuộc về mình mới đúng. Và chính vì thế, Kim mới tính đến một mưu đồ độc ác để hạ thủ Winner. Liệu mưu đồ đó có thành hay không?\nWaka trân trọng giới thiệu sách Những Ngày Đợi Nắng.", "detailLink": "https://waka.vn/nhung-ngay-doi-nang-tap-2-rj4dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1066.jpg?v=2&w=200&h=292"}