{"title": "Những đứa trẻ chết già", "content": "Những đứa trẻ chết già Nguyễn Bình Phương Những đứa trẻ chết già Tóm tắt sách Những đứa trẻ chết già:\nBan ngày, Trường \"hấp\" đem dao, cuốc lên đồi hùng hục phát cây cỏ, chẳng cả nghỉ ăn trưa. Đêm, trong căn lều tồi tàn đến mức sắp ụp xuống, người ta thấy bóng hai vợ chồng thấp thoáng diễu qua diễu lại bên cửa sổ méo xệch. Dân làng Phan xì xào bàn tán về lai lịch người vợ của Trường hấp. Họ đoán non đoán già đủ mọi thứ. Có người bảo thị là người dân tộc, kẻ khác khẳng định thị vốn có dòng họ quý tộc từng nổi lên làm giặc, sau bị thất tán. Cụ Cung rỗ, người cao tuổi nhưng háu ăn, ham gái nhất, oang oang tuyên bố vợ Trường hấp là cháu nhiều đời của Liêm Quận công, một tướng chết trận trong cuộc loạn Thái Nguyên thời Giáp Ngọ. Tất nhiên đó chỉ là giả thuyết, không ai dám chắc rằng mình là người biết gốc tích người đàn bà kia. Vả lại vợ Trường hấp cũng chẳng giao tiếp gặp gỡ người nào trong làng cả. Thi thoảng người ta mới thấy Trường ra chợ thị trấn mua các thức ăn vặt, có kẻ hỏi, chỉ cúi đầu, cắn môi cười ngượng nghịu. Bản tính hắn thế, cái gì cũng chỉ cười, nụ cười có duyên như con gái gặp đám trai lơ. Được hơn năm, vợ chồng Trường hấp giầu lên đột ngột, chúng thuê thợ xây nhà, đào ao, bạt đi một nửa quả đồi làm vườn cây ăn quả. Trường hấp liên tục đi mua sắm các thứ, cả máy cole phát điện lẫn đài và xe đạp. Cánh thợ đào ao hùng hục làm ba tuần mới xong. Cái ao to, rộng, vuông vức nằm bên trái nhà, có một rãnh nhỏ thông ra sông Linh Nham, ngay sát chân cầu. Khi đám thợ đi được bốn năm tháng, người ta phát hiện vợ Trường hấp có chửa. Nhiều kẻ ác miệng bảo nhau, con của những thằng thợ đấu, không phải của Trường hấp. Đấy là những kẻ ghen ăn tức ở vì thấy vợ chồng Trường hấp giầu lên không rõ nguyên nhân. \n Mời các bạn đón đọc sách Những đứa trẻ chết già.", "detailLink": "https://waka.vn/nhung-dua-tre-chet-gia-rzGbZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6177.jpg?v=1&w=200&h=292"}