{"title": "Lòng dạ đàn bà", "content": "Lòng dạ đàn bà Nguyễn Ngọc Thạch Lòng dạ đàn bà Tóm tắt sách Lòng Dạ Đàn Bà:\nSau khi được chú ý với tác phẩm đầu tay “Đời Callboy”, Nguyễn Ngọc Thạch tiếp tục cho ra mắt truyện dài kinh dị “Lòng Dạ Đàn Bà” với nội dung, văn phong và bối cảnh khác hẳn tác phẩm trước đây của anh.\nLòng Dạ Đàn Bà ban đầu được viết bản nháp và post lên một số diễn đàn, thu hút được sự quan tâm của rất nhiều độc giả. Mọi người đều háo hức chờ đợi diễn biến tiếp theo của câu chuyện bí ẩn này.\nTrong phiên bản phát hành sách, tác giả đã chỉnh lại toàn bộ văn phong và bối cảnh truyện cho hợp với không khí của những năm 1960 tại Sài Gòn. Thạch cho biết, “Tôi coi đây là một thử thách bản thân mình, khi một người trẻ, sinh ra trong hòa bình lại chọn bối cảnh những năm xưa cũ để viết. Có thể trong tác phẩm còn một số câu, chữ hiện đại hơn so với lịch sử, mong các bạn lượng thứ bỏ qua cho.”\nLòng dạ đàn bà, có lúc nào ác hơn khi trong cơn ghen tuông cùng cực? Bí ẩn đan xen trong nhau, câu chuyện của mỗi nhân vật kể lại chính là một mảnh ghép của bức tranh sự thật. Nhưng khi phát hiện ra chân tướng mọi việc, lại là lúc một bi kịch khác bắt đầu. Để rồi cuối cùng, người ta hoang mang tự hỏi, lòng dạ đàn bà có thật sự ác độc không?\nCon ong độc nhất ở đuôi.\nĐàn bà độc nhất, ở nơi tấm lòng.\nCâu nói đó người ta dùng để ám chỉ rằng lòng dạ người đàn bà là thứ thâm độc vô cùng. Nhưng, ngẫm lại, con ong chỉ chích người ta khi nó bị quấy phá, cũng như đàn bà chỉ trở nên ác độc khi bị dồn đến đường cùng.\nThập niên 1960, người dân khu Sài Gòn – Chợ Lớn kể nhau nghe câu chuyện của ông Lê Văn Thành, chủ hiệu buôn Phát Đạt.\nTrong căn nhà bốn lầu có cánh cửa gỗ màu đỏ, lời đồn đại về hồn ma của bà Lý Lệ Dung, vợ trước ông Thành, đã chết 20 mươi năm nay lại trở về, gây nỗi ám ảnh triền miên lên những người còn sống. Đêm trăng tròn, tiếng nhạc ma mị vang lên văng vẳng cùng hình ảnh người đàn bà mặc sườn xám trắng bước đi từng bước chậm rãi trong bóng tối.\nCho đến một buổi sáng, người ta phát hiện ra thi thể con người làm nằm trong vũng máu, trên cổ là cây trâm ngọc cắm sâu, cạnh bên còn có bộ sườn xám trắng vấy máu đỏ thẫm. Nỗi sợ hãi ngày càng gia tăng khi lần lượt từng người trong nhà bỏ mạng, mọi sự nghi vấn đều đổ dồn cho hồn ma của người chết quay về trả thù.\nWaka trân trọng giới thiệu sách Lòng Dạ Đàn Bà - Nguyễn Ngọc Thạch", "detailLink": "https://waka.vn/long-da-dan-ba-r5NdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1126.jpg?v=2&w=200&h=292"}