{"title": "Chuyển giới", "content": "Chuyển giới Nguyễn Ngọc Thạch Chuyển giới Tóm tắt sách Chuyển Giới:\nVài năm trước, “chuyển giới” có lẽ là một từ còn quá xa lạ với nhiều người trong xã hội, nhưng đến nay mọi chuyện đã thay đổi. Hàng ngày đọc báo, chúng ta vẫn nghe nói đến ca sĩ chuyển giới này vừa đi đâu, ca sĩ chuyển giới kia hát ở chương trình nào, hay gần hơn là chuyện giới tính của một cô giáo trước đây vốn là đàn ông gây ra nhiều rắc rối cho chính quyền địa phương. Có lẽ chưa bao giờ từ “chuyển giới” thu hút được nhiều sự quan tâm như vậy. Nhưng những gì người ta biết, đôi khi chỉ là một phần nổi rất nhỏ của tảng băng chìm.\nCâu chuyện về cuộc đời của Trần Minh Ngọc, một người chuyển giới có nhiều đóng góp để bảo vệ những người như mình được thuật lại một cách chân thật, sống động bởi tác giả trẻ gắn tên tuổi với những mảng đề tài gai góc, Nguyễn Ngọc Thạch.\nCuộc đời Ngọc trải dài từ những năm tháng tuổi thơ êm đềm cho đến những biến cố khiến gia đình ly tán. Từ những mối tình đầu đầu đầy ước mơ cho đến cả những khi đau đến tưởng chừng như muốn tìm quên bằng cái chết. Và Ngọc đã chứng kiến những người đàn ông muốn thành đàn bà như mình bị gạt ra khỏi đường biên cuộc sống. Tự hỏi, phải chăng có những ước mơ là tội lỗi, Ngọc đã sát cánh bên họ, bảo vệ họ cũng như bảo vệ cho chính linh hồn yếu đuối của mình.\nQua những mảnh đời đó, ta hiểu rằng khát vọng sống thật luôn là khát vọng mãnh liệt nhất trong mỗi con người. Để được sống thật, có lúc người ta bất chấp tất cả, chịu bao đau đớn, tủi nhục vẫn phải cố mỉm cười. Có lúc người ta dám liều lĩnh đem sinh mệnh ra làm món hàng đáng cược cùng tử thần…\nĐể rồi trải qua tất cả những nỗi đau, niềm vui, nụ cười, nước mắt và cả máu… giấc mơ đàn bà vẫn cứ mãi mê ám ảnh tâm trí những người đàn ông ấy.\nKhông hoa mỹ, không cầu kỳ, tự truyện của Ngọc đưa người đọc vào những góc khuất nhất của một giấc mơ lạ lùng thông qua cách dẫn truyện chân thật đôi khi đến trần trụi của Nguyễn Ngọc Thạch.\nVới tự truyện này, độc giả sẽ hiểu được đằng sau hai chữ “Chuyển Giới” là cả một câu chuyện dài, một hành trình gian nan…\nWaka trân trọng giới thiệu sách Chuyển Giới.", "detailLink": "https://waka.vn/chuyen-gioi-rEqDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1128.jpg?v=2&w=200&h=292"}