{"title": "Những quân cờ Domino", "content": "Những quân cờ Domino Minh Nhật Những quân cờ Domino Những quân cờ Domino được coi là cuốn tiểu thuyết đầu tiên của \"Hoàng tử teen story\" Minh Nhật sau hàng loạt những tập truyện ngắn, tản văn gây sốt, một bước ngoặt trong con đường chinh phục độc giả bằng ngòi bút lôi cuốn đầy sức lay động của nhà văn trẻ này.\nXuyên suốt câu chuyện là mùa hè đầy biến động của Trịnh Thiếu Khanh cùng An - cậu bạn thân thiết tại mảnh đất Sài thành. Từ một cô gái Hà Nội bình thường, Khanh bỗng nhiên trở nên nổi tiếng khi vô tình lọt vào mắt xanh của Andre – chuyên viên trang điểm bậc nhất trong thành phố.\nChưa hết, cô còn là tâm điểm săn ảnh của Long Flash – một paparazzi thích kiếm tìm những gương mặt mới, thậm chí Vũ -  chàng hot boy trong ban nhạc Demo nổi tiếng mà Khanh hâm mộ cũng để mắt tới cô.\nSự nổi tiếng như một món quà bất thình lình từ trên trời rơi xuống khiến Khanh vừa thích thú, lại vừa hoang mang khi nhận ra đằng sau ánh đèn màu rực rỡ trên sân khấu luôn tồn tại một hậu trường khắc nghiệt và phức tạp ẩn phía sau. Trong lúc Khanh còn chưa kịp thân quen với sự nổi tiếng bỗng dưng có được thì tai tiếng đã liên tục kéo tới.\nRắc rối không chỉ tới từ những cạnh tranh trong làng mẫu, ngay chính các chàng trai vây xung quanh Khanh cũng khiến cô mệt đầu. Andrea, Vũ, An, Bảo – mỗi chàng trai có một cá tính, một màu sắc riêng, nhưng ai nấy đều mang trong mình một ẩn số kì lạ mà chỉ tới cuối truyện, khi những quân cờ Domino tất thảy đều đã đổ rạp, người ta mới khui ra được những bí mật bất ngờ.\nVề tác phẩm truyện dài đầu tay, Minh Nhật tâm sự: “Những quân cờ Domino là tác phẩm dài đầu tiên mà tôi xuất bản, đánh dấu một thể nghiệm tôi chưa từng thử với chính mình, và hy vọng bạn đọc sẽ đón nhận nó. Một câu chuyện về người mẫu, về một thế giới mà ở đó ánh sáng của vinh quang có thể làm đổi thay những con người kiên định nhất. Nghệ thuật nói chung, theo tôi là một thứ phải trả giá nhiều, theo cả nghĩa đen và nghĩa bóng. Trong cuộc chơi đó, chấp nhận đến đâu, thành công đến đâu, đứng dậy sau những vấp ngã như thế nào… đều là lựa chọn của mỗi người. Biết đâu khi đọc những tình tiết về cuộc đời của một người khác, bạn lại tìm thấy trong đó điều gì đó cho riêng bản thân mình.”\nWaka trân trọng giới thiệu cuốn sách Những Quân Cờ Domino - Minh Nhật!", "detailLink": "https://waka.vn/nhung-quan-co-domino-r01aZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10280.jpg?v=2&w=200&h=292"}