{"title": "Đừng gọi anh là người yêu cũ", "content": "Đừng gọi anh là người yêu cũ Du Phong Đừng gọi anh là người yêu cũ Tóm tắt tuyển tập “Đừng Gọi Anh Là Người Yêu Cũ”: như một cuốn nhật ký bằng thơ, tản văn và truyện ngắn kể về những chuyện tình mà hầu hết ai cũng từng, đang và sẽ trải qua trong đời.  Có những người đi qua cuộc đời nhau mà không thể định nghĩa được mối quan hệ đặc biệt của mình là gì...  \"Có biết bao nhiêu người xuất hiện trong cuộc đời ta, có người ở lại, có người bước ra, và có người... ta giấu họ đi. Người bị-giấu-đi ấy, họ có khả năng làm cuộc sống của ta đặc biệt hơn rất nhiều, chỉ bằng cách có mặt ở đâu đó, vào những khoảnh khắc diệu kỳ nào đó...  Và chúng ta, ai cũng cần có một người chỉ để giấu đi...”  Có những lát cắt, những góc tối trong tình yêu mà hầu hết ai cũng từng một lần trải qua trong đời, nhưng không phải ai cũng có thể bộc bạch, cũng không dễ để có thể tìm được sự đồng cảm, đồng điệu trong sâu thẳm tâm tư...  “Chỉ là...đã từng là trọn vẹn của đời nhau... Sao có thể vì thương đau mà vò nhàu quá khứ! Chỉ là...đã từng trao trái tim cho người khác giữ, Sao có thể đủ mạnh mẽ để tự mình tìm vui...  Chỉ là...đã từng hứa chỉ thuộc về nhau thôi, Sao có thể thả trôi và xem nhau như người xa lạ! Chỉ là...đã từng vì nhau mà bất chấp tất cả, Sao có thể đành lòng buông bỏ, kệ mặc người ấy sống ra sao...  Chỉ là... ...không thể... ....lãng quên nhau...”  Cuốn sách như một lời thì thầm khe khẽ, những câu chuyện kể bằng vần điệu du dương của thơ, lời kể ngọt ngào giản dị của tản văn sẽ đưa người đọc tìm về những cung bậc cảm xúc nhẹ nhàng, bình lặng nhất trong tâm hồn, là những tiếng cười trong trẻo của với tình cảm ngây ngô tuổi mới lớn, là những khao khát điên cuồng của tình yêu bồng bột tuổi trẻ, và những chiêm nghiệm sâu sắc với tình yêu tuổi gần đất xa trời.  Tất cả sẽ được gói gọn trong những trang sách chứa đầy xúc cảm và ý nghĩa mang tên “Đừng Gọi Anh Là Người Yêu Cũ\"  Mời các bạn đón đọc Tóm tắt tuyển tập “Đừng Gọi Anh Là Người Yêu Cũ - Du Phong\"", "detailLink": "https://waka.vn/dung-goi-anh-la-nguoi-yeu-cu-rZjLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1551.jpg?v=2&w=200&h=292"}