{"title": "Chim ưng tao ngộ", "content": "Chim ưng tao ngộ Thẩm Thạch Khê Chim ưng tao ngộ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nChim Ưng Tao Ngộ của Thẩm Thạch Khê là một câu chuyện cảm động về động vật, xuyên suốt câu chuyện, bạn đọc sẽ tìm thấy vô số những tình huống như trong cuộc sống thực, rất đời thường của con người. Cũng là khát khao tự do, cũng là cám dỗ hay những tính toán đấu tranh để sinh tồn... Mỗi chương của cuốn sách là một câu chuyện ghi lại cuộc hành trình của kim điêu Basacha.\nVới bản năng sinh tồn kỳ lạ của một loài động vật hoang dã, kim điêu có thể vồ bắt thật lẹ làng và chuẩn xác những con rắn con đang say sưa trong giấc ngủ đông dưới những hòn đá cuội ở bãi sông hoặc những gốc cây bên bờ sông, hoặc cũng có thể lao xuống, dùng bộ vuốt sắc nhọn gạt lớp tuyết phủ trên bề mặt rồi thọc sâu xuống lớp đất mềm kiếm con thằn lằn hoặc con dế nhồi vào cái bụng đang lép kẹp. Những con kim điêu khác vẫn thường làm như thế để sống sót qua mùa đông khắc nghiệt và những ngày đầu xuân thiếu thức ăn.\nNhưng với chú kim điêu trong câu chuyện, thì không phải là một con kim điêu hoang dã tầm thường! Mà là một chú kim điêu săn được cả thợ săn Đạt Lỗ Lỗ của bản Nha Nha nuôi dưỡng! Ngay cả những con kim điêu hoang dã có sức vóc hơn, lão luyện hơn, dũng cảm hơn cũng chẳng bao giờ dám liều lĩnh vồ bắt những loài thú ăn thịt ở dưới đất... Nhưng với chú kim điêu này, cáo hay sói, chả bao giờ chú chọn cách chung sống hòa bình, cứ nhìn thấy bất cứ con vật nào, chú cũng quác lên như xé và bay thật nhanh về phía mục tiêu để tấn công.\nĐồng thời, chú kim điêu này cũng là một con chim ưng thấu hiểu tình người, trung thành và nặng tình nặng nghĩa hiếm có trên đời. Được chủ nhân yêu mến, khiến kim điêu có cảm giác đã trở thành một thành viên chính thức của gia đình, và sẽ không một sức mạnh nào trên cõi đời có thể chia cắt kim điêu với gia đình chủ nhân. Bởi vậy, kim điêu sẵn sàng xả thân để cứu chủ nhân hết lần này đến lần khác. Thậm chí, cho đến hơi thở cuối cùng, khi cảm nhận được sức lực của chủ nhân đã cạn kiệt, cũng chính là chú kim điêu này hi sinh thân mình để giúp chủ nhân lấy lại sức sống, giúp chủ nhân thoát khỏi eo núi tuyết hiểm ác. Kim điêu đã phải dùng máu huyết, xương thịt của mình để đổi lấy mạng sống của chủ nhân. Bởi kim điêu biết, chủ nhân của mình còn một gia đình ấm êm đang chờ đợi.\nXuyên suốt cuốn truyện là những biến cố với muôn vàn gian khổ, mà mỗi biến cố đến với cuộc đời kim điêu để lại cho nó một bài học thấm thía. Và đi đến tận cuối cuộc hành trình, Basacha đã sống một cuộc sống trọn vẹn nhất...\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/chim-ung-tao-ngo-ryOONW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13863.jpg?v=2&w=200&h=292"}