{"title": "Loạn thế anh hùng (Tập 2)", "content": "Loạn thế anh hùng (Tập 2) Tiểu Đoạn Loạn thế anh hùng (Tập 2) Tóm tắt sách Loạn Thế Anh Hùng:\nGiữa những thay đổi mang đặc điểm của thời đại, dòng văn học kiếm hiệp của Trung Quốc phải rất vất vả để tìm lại được đinh cao trước kia của mình. Điều đó trông chờ vào rất nhiều các tác giả trẻ vẫn còn giữ được cái tâm đối với nền văn học truyền thống này. Một trong những cây bút nổi bật trong công cuộc phục hưng này chính là Tiểu Đoạn với tác phẩm nổi tiếng của mình \"Loạn thế anh hùng\".\nCó thể nói, chính tác phẩm đầu tay này của Tiểu Đoạn đã mang lại tiếng tăm cho anh, không chỉ chính thức đưa anh trở thành một cái tên đáng chú ý trong giới tác giả tiểu thuyết võ hiệp mới. Không chỉ vậy, tác phẩm còn định hình và giới thiệu phong cách viết của anh tới với công chúng.\nCâu chuyện bắt đầu với một bối cảnh \"thái bình giả tạo\" vào đời Tống. Khi mà tất cả chỉ như một khoảng lặng trước khi bão về. Triều đình thi nhau tô vẽ một nền quốc thái dân an trong khi thực chất là thù trong giặc ngoài, quân Kim nhăm nhe bờ cõi, quan lại thối nát, nhũng nhiêu gây tai ương khiến dân đen khốn khổ. Nhưng như một quy luật thần kì của tạo hóa, loạn lạc sẽ sinh ra những anh hùng cái thế đứng ra giúp dân lành. Đó là Thẩm Phóng nghĩa khí, là Tam Nương Tử dù là phận nữ nhi cũng hiểu lễ nghĩa, thông tường đạo lý với tài trí hơn người. Họ đã cùng nhau kháng Kim cứu nước, mới đích thực là những anh hùng xả thân vì nước vì dân.\nTiểu Đoạn đã xây dựng nên các hình tượng nhân vật với những cá tính rõ rệt, được khắc họa qua các trường đoạn kịch tính hồi hộp và sâu sắc qua từng trang sách. Với bút pháp thuần thục và lôi cuốn người đọc bằng việc mang lại một không gian Trung Hoa cổ vừa tráng lệ vừa hào hùng, Tiểu Đoạn đã viết nên một bản anh hùng ca đáng nhớ trong tác phẩm này. Cuốn sách xứng đáng với bất cứ lời khen tặng nào và chắc chắn sẽ là một tác phẩm mà những bạn trẻ yêu thích văn học võ hiệp không nên bỏ qua.\nWaka trân trọng giới thiệu sách Loạn thế anh hùng.", "detailLink": "https://waka.vn/loan-the-anh-hung-tap-2-rrazW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/842.jpg?v=2&w=200&h=292"}