{"title": "Hành tinh thứ 12 (The 12th planet)", "content": "Hành tinh thứ 12 (The 12th planet) Zecharia Sitchin Hành tinh thứ 12 (The 12th planet) Tóm tắt cuốn sách \"Hành Tinh Thứ Mười Hai (The 12th Planet)\": Qua nhiều năm, những bằng chứng kinh hoàng, những quan niệm tồn tại từ lâu đời đầy thách thức về nguồn gốc sự sống trên Trái đất của chúng ta dần dần dược hé mở. Những bằng chứng này đồng hành cùng người đọc trên hành trình khám phá sự tồn tại của một nhóm người ngoài hành tinh đã từng sinh sống trên thế giới.\nCuốn sách đầu tiên trong tuyển tập Earth Chronicles (Biên niên sử Trái đất) đã đưa ra những bằng chứng xác thực về sự tồn tại của một hành tinh huyền bí, Nibiru và giải thích lý do tại sao những “du hành đoàn” của hành tinh này lại đến trái đất hàng tỷ năm trước đây để định hình nên cuộc sống của loài người đương đại. \nCuốn sách dựa trên hàng loạt những nghiên cứu tỉ mỉ. “Hành tinh thứ mười hai” giúp cho người đọc có cơ hội biết đến hàng loạt những “sự thật” chứ không chỉ là sự hư cấu, một câu chuyện về Tạo hóa, trận Đại Hồng thủy, Tháp Babel, và những người Nefilim kết hôn với các con gái của loài người sinh ra các vị á thần vĩ đại. Bằng cách thêu dệt nên những câu chuyện dựa trên ngôn ngữ Kinh thánh, cuốn sách thực sự là “thách thức” đối với những quan điểm trước đây về nguồn gốc và đưa ra những những thông tin đáng giá về các giai đoạn lịch sử và tiền lịch sử của Trái đất và loài người.\nBizSPACE xin trân trọng giới thiệu cùng độc giả một cuốn sách ấn tượng về khởi nguyên Loài người, con đường hình thành phát triển và lý giải những thắc mắc của chúng ta về nguồn gốc của mình với hàng loạt các câu hỏi như:\n- Làm thế nào mà người Nefilim, những kẻ tìm vàng đến từ một hành tinh xa xôi, sử dụng phương pháp sinh sản vô tính để tạo ra những sinh vật theo đúng hình dạng của mình trên Trái đất?\n- Tại sao những vị “Chúa trời” này tìm cách hủy diệt nhân loại bằng trận Đại Hồng thủy 13.000 năm trước?\n- Điều gì sẽ xảy ra khi hành tinh của họ trở lại vùng phụ cận của Trái đất sau mỗi 36 thế kỷ?\n- Kinh thánh và Khoa học có mâu thuẫn không?\n- Chúng ta có đơn độc không?\nTác giả:\nZecharia Sitchin (11/07/1920 – 09/10/2010) là một người Mỹ gốc Azerbaijani, ông là tác giả của nhiều cuốn sách lý giải về nguồn gốc của loài người liên quan đến những nhà du hành vũ trụ cổ đại. Ông đã từng tốt nghiệp Đại học London, đã từng nhà báo và biên tập viên ở Israel trong nhiều năm.\nHành tinh thứ 12 được dịch ra hơn 20 thứ tiếng; nó cũng là cuốn sách đầu tiên của ông ra đời nhân kỷ niệm một bước ngoặt kép.", "detailLink": "https://waka.vn/hanh-tinh-thu-12-the-12th-planet-rMEpQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3539.jpg?v=1&w=200&h=292"}