{"title": "London còn xa lắm", "content": "London còn xa lắm Lệ Thu Huyền London còn xa lắm Tóm tắt tiểu thuyết \"London Còn Xa Lắm\":\nLondon cùng những bản dương cầm....\nHoàng Sơn - Ngọc Minh - Hữu Thiện\nHai chàng trai và một cô gái\nBa lần là duyên, ba người là nghiệp...!!!\nHoàng Sơn yêu cái tên gọi London - xứ sở cổ tích mù sương, với những công trình hơn 2000 năm tuổi....mặc dù định nghĩa “cổ tích” đối với anh không còn như ngày xưa nữa. “Cổ tích” với những giấc mơ hồng, có lẽ chỉ tồn tại trong tâm trí những người chưa từng trải qua nỗi đau lớn mà thôi. Xuất hiện giữa mùa đông London cùng một cõi lòng tê tái. Người ta biết về anh với tất cả những thành công của một chàng trai trẻ đa tài và cả đa nghi nữa nhưng sau gương mặt góc cạnh và lạnh lùng ấy là gì?\nCó ai hiểu được anh đơn giản cũng chỉ là một chàng trai bình thường. Một chàng trai mang trong mình những góc tim đã âm thầm vỡ vụn...Cứ ngỡ ánh đèn rực rỡ của London có thể nuốt chửng ngôi sao lấp lánh của màn đêm. Tuy nhiên, không thể nhìn thấy những ngôi sao không có nghĩa là chúng đã biến mất, không có nghĩa là chúng không tồn tại. Chỉ cần không từ bỏ giấc mơ của mình, ánh sao sẽ vẫn luôn tỏa sáng. Có thể tình yêu bằng cả con tim sẽ như ánh đèn chốn đô thị phồn hoa, hấp dẫn, mê hoặc, đến mức dù biết đau khổ người ta vẫn lao vào như thiêu thân.\nNếu chịu khó chờ đợi và tin tưởng, Hữu Thiện tin có thể sẽ nhìn thấy 1 vì sao vẫn đang tỏa sáng và dõi theo mình, dù trước đây anh không nhận ra sự tồn tại của nó. Ánh đèn thành phố rồi cũng sẽ tắt khi đêm khuya. Nhưng vì sao thì sẽ không bao giờ. Ngôi sao anh đang tìm kiếm có lẽ vẫn đang ở xa xăm, nhưng niềm tin về 1 người con gái anh yêu thương, và yêu thương anh sẽ là ánh sáng dẫn lối anh trong chặng đường này....\nTình yêu xét cho cùng thật sự là gì? Phải chăng tình yêu đích thực là yêu bằng cả con tim, là bình thản nhìn người ta hạnh phúc, dõi theo người ta trên con đường đời dù có thể con đường đó không có mình. Thậm chí là chỉ mình mình biết là mình đã yêu người ta như thế...Hai chàng trai, hai con người và hai số phận...cứ ngỡ chẳng liên quan cuối cùng ngay chính London, họ lại gặp nhau tại một điểm dừng của Duyên Phận.", "detailLink": "https://waka.vn/london-con-xa-lam-rO3RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1560.jpg?v=2&w=200&h=292"}