{"title": "Hạ tuyết (Tập 2)", "content": "Hạ tuyết (Tập 2) Võ Anh Thơ Hạ tuyết (Tập 2) Tóm tắt tiểu thuyết Hạ Tuyết:\nHạ Tuyết của tác giả Võ Anh Thơ là tác phẩm xã hội trải dài trên nhiều tuyến nhân vật. Mỗi người có một đất diễn riêng. Một tính cách. Một cuộc đời. Một bi kịch. Và, một kết cục. Đây là tác phẩm có nhiều cái kết nhất: hạnh phúc, buồn và cả kết thúc mở. Vì sao? Vì có nhiều nhân vật vì vậy mỗi người phải là một kết cuộc hoàn toàn khác nhau.\nBối cảnh trong truyện Hạ Tuyết là một bar cao cấp Gossi. Nơi “Thế giới của ánh đèn màu. Những đại gia bung tiền. Nước mắt. Nụ cười. Dối lừa và chữ tình”. Nổi bật trên gam màu đen tối ấy, hiển nhiên kể về cuộc sống của những cô gái PR. Từ chuyện tình thù hận của hai nhân vật chính Hạ Tuyết - Trọng Lâm, đến chuyện tình hơi hướng Lọ Lem hoàng tử Thục Nghi - Tri Đồng hay tình cảm trong sáng tuổi học trò giữa Hà Dương với cậu bạn lớp trưởng Thế Anh. Bên cạnh những nhân vật mang tính cách kiên cường, mạnh mẽ đó còn có kẻ chỉ biết chà đạp người khác để đi lên như Phụng “tỷ”, một trong những chị đại mưu mô ở bar Gossi. Hay cô chị đại khác tuy lúc nào cũng lạnh lùng bất cần nhưng lại rất quan tâm đàn em: Thuỵ Trinh. Ngoài ra, cô còn là một người mẹ nhưng khúc cuối phải từ bỏ con chỉ vì không muốn con bị người ta chê cười khi có mẹ làm trong quán bar. Nhiều nhiều nữa các mảnh đời khác được thể hiện một cách rời rạc trong bức tranh lớn PR bar này. Còn bên ngoài cánh cửa Gossi, cũng tồn tại con người lương thiện tốt bụng như Hải Luân, chàng sinh viên mù đồng thời là mối tình đầu của Hạ Tuyết. Cùng một Tô Trang Trang, thiên kim tiểu thư giỏi giang xinh đẹp vì không thể giữ trọn tình yêu của chính mình để phút cuối bị bỏ rơi tại lễ đường. Cuối cùng là Hoàng phu nhân, mẹ Tri Đồng, đại diện cho tầng lớp người giàu sang quyền uy chỉ biết xem thường những người nghèo khổ thấp hơn mình…\nĐọc Hạ Tuyết bạn như bước vào một thế giới hoàn toàn khác. Có nhiều điều bạn phải thốt lên: “Thật không ngờ.” Dù vậy, cuối con đường đen tối mịt mùng không điểm dừng đó vẫn le lói chút hy vọng vào một tương lai tươi đẹp. Tác phẩm của tôi luôn thế. Tối - hiện thực một cách nghiệt ngã nhưng vẫn có điểm sáng. Để làm gì? Để độc giả tiếp tục hy vọng, không ngừng tin vào phần thiện của con người. Đấu tranh - cách duy nhất để đạt được hạnh phúc vẹn toàn…\nCó lẽ ai lần đầu tiên xem Hạ tuyết đều nghĩ rằng: Đây là một chuyện tình Lọ Lem giữa đời thường. Tôi lại không thấy vậy. Bối cảnh diễn ra - trong bar cấp cao. Vì thế việc gặp gỡ, quen biết và yêu giữa một người nghèo và một kẻ thuộc tầng lớp thượng lưu không phải điều không thể xảy ra. Và bạn hãy nhớ, mở đầu của Hạ Tuyết, tôi có ghi dòng: “Tác phẩm lấy ý tưởng từ bài phóng sự trên báo Thanh Niên…” nên xin ai đó đừng vội kết luận truyện mơ mộng không thật.", "detailLink": "https://waka.vn/ha-tuyet-tap-2-r4NDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/754.jpg?v=2&w=200&h=292"}