{"title": "Hồi ức Long thành - Tập 2: Chỉ hận không thể thấy cuối con đường", "content": "Hồi ức Long thành - Tập 2: Chỉ hận không thể thấy cuối con đường Địch An Hồi ức Long thành - Tập 2: Chỉ hận không thể thấy cuối con đường Tóm tắt cuốn sách \"Hồi Ức Long Thành - Tập 2: Chỉ Hận Không Thể Thấy Cuối Con Đường\": Cũng giống như tập 1, tập này vẫn kể những câu chuyện của Trịnh gia, đặc biệt là một người con của Trịnh Gia ở đất Long Thành: Đông Nghê. Nhưng khác với một Tây Quyết trầm ổn, nhẫn nhịn trong tập 1, là người phải trải qua nhiều sóng gió, Đông Nghê là con người ích kỷ, hẹp hòi nhưng lại rất dũng cảm, kiên cường và tình cảm. Cô cũng là một cô gái sắc nước hương trời.\nCuộc sống tàn khốc đã dạy cho cô sự thông minh cùng những toan tính, nhưng khi phải đối mặt với những ngã rẽ bất ngờ trong cuộc sống, cô lại phó mặc mình cho những rung động và bản năng sâu thẳm tiềm tàng trong con người cô. Chính vì thế, Đông Nghê mới không từ một thủ đoạn nào tranh giành cùng người chồng cũ, chính vì thế cô mới bị luẩn quẩn trong vòng rối ren do mình tạo nên, chính vì thế cô mới có thể dũng cảm đem trái tim đầy thương tích của mình nồng nhiệt yêu người khác, và cũng chính vì thế mà trong một phút bốc đồng, cô đã khắc sâu một vết thương lòng vĩnh viễn không bao giờ có thể xóa sạch cho người luôn quan tâm đến cô nhất. Kết thúc câu chuyện, Đông Nghê đã từ bỏ rất nhiều, mất mát cũng rất nhiều, điều duy nhất cô còn, chính là lòng dũng cảm và sự nhiệt tình. Cô lại ôm bí mật mới của mình tiếp tục lên đường, Long Thành vẫn là một thành phố cổ kính êm đềm như vậy, nhưng lần này, nó đã trở thành một sân khấu thật sự thê lương và hoang lạnh, còn cô – Đông Nghê – là một diễn viên đã được hóa trang rực rỡ như một đóa hoa đang vươn mình trên cao, sẵn sàng diễn một vở kịch xưa cũ: “người đẹp phương Bắc”.\nĐông Nghê từng ẩn mình trong thân phận của Tây Quyết, dùng con mắt của đàn ông để nhìn nhận thế giới, viết những đắng cay bất nhẫn, viết những hỉ nộ ái lạc của nhân thế, viết những ly hợp tất yếu của nhân gian. Giờ đây, cô đã vứt bỏ lớp mặt nạ giả dối đó, khoác lên người chiếc váy dài kiêu sa, sống với toàn bộ những yêu ghét, hận thù cùng sự nhiệt tình của chính bản thân cô. Một Đông Nghê dứt khoát – một Đông Nghê phóng khoáng – một Đông Nghê diễm lệ – một Đông Nghê quyến rũ đến mê người – tất cả giống như một đóa hoa cháy rực thành huyết trên những ngón tay, với ma lực không thể kháng cự.\nỞ cuốn sách này, nhân vật chính đã hoàn toàn thay đổi, góc nhìn cũng hoàn toàn thay đổi, hiển hiện ra một Trịnh gia hoàn toàn khác, một thế giới hoàn toàn khác dưới con mắt của Trịnh Đông Nghê.\nMời các bạn đón đọc cuốn sách \"Hồi Ức Long Thành - Tập 2: Chỉ Hận Không Thể Thấy Cuối Con Đường - Địch An\"", "detailLink": "https://waka.vn/hoi-uc-long-thanh-tap-2-chi-han-khong-the-thay-cuoi-con-duong-rK4YxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3058.jpg?v=2&w=200&h=292"}