{"title": "Chuyện ở nông trại", "content": "Chuyện ở nông trại George Orwell Chuyện ở nông trại Câu chuyện bắt đầu ở Điền Trang của ông Jones. Vào một đêm trường sau khi ông chủ Jones đã ngủ mê mệt vì say rượu, các thú vật của Nông Trại Manor tụ họp trong nhà chứa cỏ để nghe con heo già Old Major kể về một giấc mộng kỳ lạ. Khởi đầu, bằng một giọng nói rõ ràng và đầy sức mạnh, Heo già Major kể lại sự hiểu biết của mình về bản chất của cuộc đời. Theo đó, các con vật được sinh ra phải làm việc cực nhọc, chịu đựng gian khổ, không được ăn no, tới khi không còn sức lao động nữa thì bị làm thịt. Chúng bị làm nô lệ cho loài người và đây là giới sinh vật chỉ tiêu thụ mà không sản xuất. Vì vậy chỉ còn một giải pháp: phải lật đổ loài người. Mọi con vật phải đoàn kết lại vì một mục đích chung: nổi dậy.\nBuổi họp bị gián đoạn một thời gian ngắn vì vài con chó chạy đi đuổi chuột, tiếp theo Heo già Major đề nghị bỏ phiếu quyết định loài chuột là đồng chí (comrades), kế tiếp mọi con vật đều tán thành một quyết định khác của Heo già Major như sau: Con người là Kẻ Thù. Các con vật vì vậy cần phải tránh xa các thói quen của con người: không xài nhà ở, giường nằm, quần áo, tiền bạc, mậu dịch, rượu. Và trên hết, Tất cả chúng ta đều là Bạn. Không con vật nào được giết một con vật khác. Mọi con vật đều bình đẳng. Heo già Major đã không thể mô tả hết giấc mộng tốt đẹp của nó cho các con vật khác nghe và nó cũng dạy cho các con vật kia hát bài ca Các thú vật của nước Anh mà nó học được trong giấc mộng. Nhờ hát đi hát lại bài ca cách mạng này, các con vật đều trở nên cuồng nhiệt.\nKhông lâu sau đó, Heo già Major qua đời nhưng các con vật còn sống khác đều cần phải hiểu rõ nền Triết học Súc vật chủ nghĩa (Animalism), đều phải nổi dậy chống lại ông chủ Jones. Công tác giảng dạy và tổ chức quần chúng được giao phó cho các con heo bởi vì loài heo được coi là những con vật tinh khôn, khéo léo. Trong số các con vật này, có hai con tài giỏi nhất là Heo Snowball và Heo Napoleon. Ngoài ra còn có Heo Squealer, một kẻ ăn nói xuất sắc. Ngày tháng trôi dần qua, ông chủ trại Jones càng uống nhiều rượu mạnh và càng trễ nải việc chăm sóc nông trại. Rồi vào một buổi chiều kia, khi ông Jones quên cho súc vật ăn uống sau một ngày dài, các con vật phá cửa, xông vào máng ăn và giành ăn uống. Ông Jones và các người làm công bèn dùng roi, gậy, đánh đập các con vật. Các con vật đói ăn này không thể chịu đựng hơn được nữa. Chúng bèn tấn công các kẻ đàn áp. Vừa ngạc nhiên, vừa hoảng sợ, cả chủ lẫn tớ đều bị đuổi khỏi nông trại.\nThật là bất ngờ. Cuộc nổi dậy đã thành công. Ông chủ Jones không còn nữa, Nông trại Manor từ nay thuộc về các súc vật. Niềm vui của tất cả súc vật thật là vô kể, chúng là chủ nhân và sẽ làm việc hòa thuận với nhau suốt đời...", "detailLink": "https://waka.vn/chuyen-o-nong-trai-rn98qW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6609.jpg?v=1&w=200&h=292"}