{"title": "Ngày dài hơn 24h", "content": "Ngày dài hơn 24h Lam Giang Ngày dài hơn 24h Tóm tắt tập truyện Ngày Dài Hơn 24h:\nNgày Dài Hơn 24h là một tập hợp những ghi chép rất đời, rất thú vị, Ngày Dài Hơn 24 Giờ “lê la” từ chuyện bóng đá sân cỏ, thời tiết, cho đến chuyện nhà chuyện người, chuyện xã hội với chất hài hước và chân thật không che giấu. Đó là vụ cô người yêu theo chân bạn trai đi xem bóng đá, nhất quyết “Sao lại có đá phạt mười một mét, sao không lấy mười mét rồi muốn nhân chia gì cũng dễ?”, \"Tại sao sân bóng không thành hình tròn\"... Đó là “sự tích” vì sao nên xây nhà có hai cầu thang và hòn non bộ bên trong mà tác giả kể lại từ câu chuyện có thật tại cơ quan. Thỉnh thoảng tác giả còn hóm hỉnh đan cài chuyện mình mang chất giọng Nghệ có mơ ước lấy vợ Hà Nội để lúc cãi nhau “cho nó êm ấm cửa nhà”.\nĐọc Ngày Dài Hơn 24 Giờ, ai cũng có thể cười phá lên vì những chi tiết thú vị, nhưng rồi cũng lại ngậm ngùi về bao sự đời sau đó. Sự bất công của “Cái máy quẹt thẻ” chỉ “mách lẻo” thời gian đi làm muộn, chứ đi sớm thì coi như “công cốc”. Nỗi niềm của các ông chồng có bà vợ xin tiền đi phẫu thuật thẩm mỹ. Hay lắng đọng trước cuộc ghé thăm người phụ nữ Đức hết lòng vì Việt Nam một thời: bà Sybille Weber. Và buồn vô hạn khi hình ảnh miền Trung oằn mình trong mưa bão với “Ông trời đừng bão nữa được không?”… Ai đó có thể cay mắt với câu chuyện của người cha già hành nghề bốc thuốc ở Sa Pa, cơm no rượu say sau phiên chợ mà vẫn không quên mua mấy quả trứng gà luộc làm quà cho con cháu. Rồi lại bật cười nghiêng ngả khi được hướng dẫn cách “Khen phụ nữ nấu ăn”. Bóng đá, chuyện đời, chuyện người rồi vòng về tình yêu. “Khi chưa có vợ, đàn ông lo lắng cho sự nghiệp và ít lo cho mình. Khi đã có vợ, đàn ông lo lắng cho sự nghiệp và lo cho gia đình mình”.\nTác giả Lam Giang không triết lý, giáo điều, nhưng câu chuyện về cách đối nhân xử thế trong hôn nhân, yêu đương và gia đình chỉ gói lại gọn lỏn: Hiện tại có thể thay đổi, tương lai có thể thay đổi, nhưng quá khứ thì không đổi. Nếu ví mỗi cuốn sách là một bữa ăn, thì hẳn Ngày Dài Hơn 24 Giờ sẽ là bữa tiệc buffet đầy ấn tượng.\nWaka trân trọng giới thiệu sách Ngày Dài Hơn 24h", "detailLink": "https://waka.vn/ngay-dai-hon-24h-rOGzW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1116.jpg?v=2&w=200&h=292"}