{"title": "Chân trời mùa hạ", "content": "Chân trời mùa hạ Hữu Phương Chân trời mùa hạ Tóm tắt sách Chân trời mùa hạ:\nChiến tranh đã đi qua nhưng những đau thương, mất mát như một vết sẹo ăn sâu vào da thịt, không thể xóa mờ. Đề tài về chiến tranh và người lính vẫn là nguồn cảm hứng dồi dào, vô tận của người nghệ sĩ. Nếu trước năm 1975, mảng văn học về chiến tranh chủ yếu hướng đến cái anh dũng, kiên cường, cao cả, đề cao cái chung, vai trò, trách nhiệm của cá nhân đối với tập thể, cộng đồng thì sau năm 1975 đến nay, nó lại được nhìn nhận, khai triển ở nhiều góc cạnh. Ở đó, không chỉ có sự vinh quang, khốc liệt của chiến tranh mà còn có cả những bi kịch, thất bại, sai lầm, và có cả sự phản bội, tha hóa, biến chất… Nhờ vậy, mảng văn học viết về chiến tranh giai đoạn này chân thực, khách quan, gần gũi, khái quát được thực tế đời sống xã hội và số phận con người hơn. Những bí mật đằng sau hiện thực chiến tranh được mở ra, nhưng nó không làm chúng ta bị “shock”, ngược lại, chính sự tư duy, cách đánh giá thấu đáo, thực, mới đã giúp người tiếp nhận có cái nhìn sâu hơn về chiến tranh và cuộc sống của những người lính sau dư chấn chiến tranh.\nNói đến chiến tranh là nói đến cái chết. Chiến tranh đồng hành với cái chết. Cái chết do bom đạn thường đọng lại trong tâm khảm những dấu ấn đớn đau khôn nguôi. Đó là nỗi mất mát quá lớn, là cái giá phải trả rất đắt vì sự bình yên của đất nước. Chân trời mùa hạ viết nhiều về cái chết. Hầu hết là những cái chết vinh quang, cái chết anh dũng. Chuân chết trong lần đánh lạc hướng địch để giữ trạm bơm Phúc Tự. Phượng chết trong khi làm ở bộ phận đào kênh. Tuyến chết trong khi tay vẫn cầm cán vồ. Phong, chuyên gia tháo bom nổ chậm, cũng không thể thoát được sức mạnh của bom đạn. Giẫm phải mảnh gang gỉ vàng, Kháng chết trong đớn đau. Ông Thảo chết trong lần di chuyển bàn ghế học sinh ra khỏi lớp học. Khi chắn bom cho Quy, B trưởng Tường đã chết do bị chấn thương sọ não… Chiến tranh, bom đạn không chừa một ai, nếu không chết thì cũng phải mang những chấn thương trên cơ thể. Trạc, trưởng thôn Lai Khê, trong một lần xung phong, bị mảnh đạn đâm xuyên vào má khiến con mắt trái bị hỏng hẳn. Chiến tranh khiến cho Toản bị mảnh đạn móc-chê của giặc Pháp găm vào ngón tay trỏ (lúc còn nhỏ). Sau này, Toản không thể tham gia chiến đấu. Ông Duẩn bị thương, cháy bỏng toàn thân, 6 tháng sau mới bình phục, đi lại được. Khi làm B trưởng, trong một lần san lấp hố bom, Cẩm đã bị thương, việc đi lại trở nên khó khăn, không thể tham gia chiến đấu ngoài mặt đường, phải về nông trường Lệ Giang công tác. Tham gia chiến trường Trị-Thiên, Thiện bị thương nặng, giáp ranh với cái chết, anh không thể tham gia cuộc tổng tiến công… Những cái chết, những di chứng chiến tranh ấy đã phần nào thể hiện khá rõ sự tàn khốc của chiến tranh.\nChọn một không gian nhỏ của dải đất miền Trung, Hữu Phương càng có điều kiện nhấn mạnh, khai thác tối đa những gian khổ, đau thương do bom đạn gây ra. Nơi ấy “không đêm nào không có bom nổ, nhà cháy, chết người...”", "detailLink": "https://waka.vn/chan-troi-mua-ha-rObKZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6060.jpg?v=1&w=200&h=292"}