{"title": "Viết lên hy vọng", "content": "Viết lên hy vọng Erin Gruwell Viết lên hy vọng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nPhiên bản mới nhất xuất bản năm 2017.\nTrong vô vàn những câu danh ngôn về người thầy, có một câu nói rất nổi tiếng của nhà sư phạm Xô Viết, viện sĩ Viện Hàn lâm Khoa học Giáo dục Liên XôVasilij Aleksandrovich Sukhomlinskij rằng: \"Đối với người giáo viên, cần phải có kiến thức, có hiểu biết sư phạm về quy luật xã hội, có khả năng dùng lời nói để tác động đến tâm hồn học sinh, có kỹ năng đặc sắc nhìn nhận con người và cảm thấy những rung động tinh tế nhất của trái tim con người.\" Dù ở bất kỳ quốc gia nào, trong bất kỳ nền giáodục nào, câu nói ấy vẫn còn nguyên giá trị.\nVào năm 1994, Erin Gruwell - một giáo viên Ngữ văn mới 23 tuổi và tràn đầy lý tưởng - về dạy tại trường Trung học Wilson, Long Beach, California. Như nhiềugiáo viên mới ra trường khác, cô phải đương đầu với một lớp học toàn những học sinh cá biệt, những thành phần “hết thuốc chữa” và vô cùng “nguy hiểm”. Ban đầu, gần như cả lớp đều tỏ thái độ chống đối cô bằng những trò quậy phá, đánh nhau trong lớp, trốn tiết… nhưng cô vẫn không đầu hàng. Cô có niềm tin mạnh mẽ rằng giáo dục có thể chiến thắng cả những nghịch cảnh tồi tệ nhất và cô hạ quyết tâm các học sinh “hết thuốc chữa” của mình phải có được cơ hội giáo dục bình đẳng như tất cả mọi người.Một ngày, từ một sự cố trong lớp học, cô vô cùng ngạc nhiên khi phát hiện ra gần như tất cả học sinh trong lớp đều không hề biết gì về cuộc tàn sát người Do Thái của phát xít Đức và các nước cùng phe trong Thế chiến thứ hai, nhưng dường như chính các em lại đang là nạn nhân của một cuộc chiến khác - một cuộc chiến không được tuyên bố nhưng không kém phần đau thương và thống khổ.\nErin quyết định giới thiệu với cả lớp hai cuốn sách viết về lòng khoan dung của con người. Đó là hai cuốn nhật kí có rất nhiều nét tương đồng của Anne Frank -cô bé nạn nhân của cuộc tàn sát người Do Thái trong Chiến tranh thế giới thứ haivà Zlata Filipovic - người thiếu nữ viết về cuộc sống của mình trong cuộc chiến ác liệt ở Sarajevo. Từ những nét tương đồng giữa Anne và Zlata với các học sinh của mình, Erin truyền cảm hứng cho các em bắt đầu viết nhật ký về cuộc sống đầy rẫy bạo lực, vô gia cư, phân biệt chủng tộc, bệnh tật và bị lạm dụng… của các em. Và từ những dòng nhật ký đó, Erin Gruwell dần thấu hiểu được hoàn cảnh riêng của từng em, cô đã tìm mọi cách giúp các em lấy lại niềm tin vào chính bản thân mình, niềm tin rằng các em cũng có cơ hội để trở thành người cóích cho xã hội, rằng nếu thật sự muốn, các em không những có khả năng thay đổi được cuộc sống của mình mà còn có thể thay đổi cả thế giới.\nMời các bạn đọc sách Viết Lên Hy Vọng.", "detailLink": "https://waka.vn/viet-len-hy-vong-r4EAqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10010.jpg?v=2&w=200&h=292"}