{"title": "Nếu biết trăm năm là hữu hạn... - Phần 2", "content": "Nếu biết trăm năm là hữu hạn... - Phần 2 Phạm Lữ Ân Nếu biết trăm năm là hữu hạn... - Phần 2 Tóm tắt sách Nếu Biết Trăm Năm Là Hữu Hạn...\n“Nếu biết trăm năm là hữu hạn, cớ gì ta không sống thật sâu…”\nChỉ xuất hiện vỏn vẹn trong hơn bốn mươi bài viết trên chuyên mục Cảm thức của Bán nguyệt san 2! (số Chuyên đề của báo Sinh Viên Việt Nam), Phạm Lữ Ân là một tác giả đã âm thầm tạo nên hiện tượng đặc biệt trong văn hoá đọc của giới trẻ Việt nam hiện nay. Các bài viết của Phạm Lữ Ân được đăng tải, trích dẫn rất nhiều lần trên các trang web, trên blog cá nhân, đươc đọc trên Youtube, thành cảm hứng cho sáng tác ca khúc và cả kịch bản phim với những lời bình ưu ái.\nVới nhiều bạn trẻ, những bài viết này như đã thưc tỉnh trái tim và nhận thức của họ về cuộc đời, vốn chứa đựng nhiều cơ hội phát triển nhưng cũng đầy ắp lo toan. Bằng giọng văn dung dị, thân mật, giàu cảm xúc và có khi rất quyết liệt, tác giả dẫn dắt người đọc đi sâu vào những cảm nhận khác nhau về cuộc đời, về tình yêu trong góc nhìn tỉnh táo và không ngộ nhận (Hãy nói yêu thôi, đừng nói yêu mãi mãi), về tình bạn (Dư vị từ những tình bạn nhạt nhoà), về sự thành bại trong cuộc đời (Còn thời cưỡi ngựa bắn cung), về sự chờ đợi một cơ hội ngắn ngủi và cả một vận hội trong sự an nhiên và điềm tĩnh (Như chờ tình đến rồi hãy yêu)...  Không ít người cho rằng mình đã tìm thấy điều gì đó lạ lẫm và tươi mát trong nhận thức từ những bài viết này. Một số thú nhận mình đã đọc đi đọc lại những bài viết của Phạm Lữ Ân và mỗi lần đọc đều tìm thấy một ý nghĩa mới mẻ tiềm ẩn trong đó.\nVới hiệu ứng của các bài viết, cái tên Phạm Lữ Ân luôn khiến bạn đọc tò mò. Và thật thú vị khi biết được bút danh này là sự kết hợp của hai nhà báo viết cho giới trẻ, cũng là một đôi vợ chồng. Nhờ sự kết hợp nhuần nhuyễn giữa cái nhìn trong trẻo, tinh tế và sắc sảo với sự từng trải, thương yêu và khoan dung, những bài Cảm thức này đã đưa ra được những kiến giải đầy thú vị và vô cùng sâu sắc về cuộc đời, không chỉ cho giới trẻ mà cho bất cứ ai trong chúng ta, ở bất kỳ lứa tuổi nào.\nWaka trân trọng giới thiệu sách Nếu Biết Trăm Năm Là Hữu Hạn... - Phần 2", "detailLink": "https://waka.vn/neu-biet-tram-nam-la-huu-han-phan-2-rD9g8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7344.jpg?v=2&w=200&h=292"}