{"title": "Vết bớt màu cà phê sữa", "content": "Vết bớt màu cà phê sữa Arnaldur Indridason Vết bớt màu cà phê sữa \nTóm tắt tiểu thuyết \"Vết Bớt Màu Cà Phê Sữa\": Đó là xác một người đàn ông tầm bảy mươi tuổi. Nạn nhân nằm nghiêng về bên phải trên sàn nhà, quay lưng lại với cái ghế sofa trong phòng khách nhỏ. Ông ta mặc một chiếc sơ mi màu xanh da trời và quần nhung kẻ sọc màu nâu vàng, chân đi dép lê, tóc đã bắt đầu thưa dần, gần như ngả sang màu xám tro. Mái tóc ấy bết lại vì máu chảy ra từ một vết thương rộng hoác trên đầu. Trên sàn nhà, cách xác chết không xa là một cái gạt tàn lớn bằng thủy tinh với những góc sắc nhọn. Nó cũng dính đầy máu.\nCái bàn uống nước đã bị lật đổ. Căn hộ đó nằm dưới tầng trệt của một tòa nhà hai tầng ở Nordurmýri. Căn nhà nằm trong một khu vườn nhỏ có ba mặt được bao quanh bởi một bức tường đá. Cây cối đã rụng hết lá, tạo thành một tấm thảm trên nền đất trong vườn, những cành cây khẳng khiu chĩa thẳng lên nền trời tối kịt. Trên con đường trải sỏi dẫn đến gara, nhân viên Cục điều tra hình sự Reykjavík đang đến hiện trường.\nNgười ta đang chờ nhân viên y tế quận, ông ta sẽ kí vào giấy chứng tử. Xác chết được báo cáo là tìm thấy khoảng 15 phút trước đó. Thám tử Erlendur cùng với cảnh sát Reykjavík là một trong số những người đến hiện trường sớm nhất. Hoàng hôn tháng Mười bao trùm lên toàn thành phố và cơn mưa ập xuống trong làn gió mùa thu. Ai đó đã bật chiếc đèn trên bàn trong phòng khách khiến cho không gian quanh nó nhuốm một thứ ánh sáng ảm đạm. Ngoài ra, không có một thứ gì khác trong hiện trường bị chạm đến.\n Đội pháp y đang đặt những bóng đèn huỳnh quang lên một cái giá ba chân để thắp sáng căn phòng. Erlendur chú ý đến một giá sách và bộ đồ gỗ đã mòn, chiếc bàn uống nước bị lật nhào, một chiếc bàn cũ kỹ ở góc nhà và tấm thảm trên sàn thấm máu. Phòng khách thông ra gian bếp và bếp lại thông ra một phòng làm việc nhỏ, tiếp đến là một hành lang nhỏ, ở đó có hai phòng và một nhà vệ sinh.\nMời các bạn đón đọc tiểu thuyết: \"Vết Bớt Màu Cà Phê Sữa - Arnaldur Indridason\"\n", "detailLink": "https://waka.vn/vet-bot-mau-ca-phe-sua-rb8pW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1931.jpg?v=2&w=200&h=292"}