{"title": "Lửa đắng", "content": "Lửa đắng Nguyễn Bắc Sơn Lửa đắng Tóm tắt sách Lửa đắng:\nCuộc cải cách xã hội còn được gọi là đổi mới thấm thoắt đã ngoài hai mươi năm. Hơn hai mươi năm với bao nhiêu biến đổi từ thượng đỉnh đến ngóc ngách đời sống của mỗi con người. Cái tốt, tất nhiên là rất lớn, rất nhiều. Cái xấu cũng nảy nở và hoành hành, làm đảo lộn, làm băng hoại biết bao giá trị cao đẹp. Dọc chiều dài năm tháng, bạn đọc chờ đợi thái độ trực diện của nhà văn trước những biến đổi sâu sắc ấy thông qua tác phẩm của họ. Bằng sự trải nghiệm cuộc đời, họ sẽ lách con dao thẩm định đến tận những tế vi của đời sống, của tâm hồn, chỉ ra chuỗi cấu trúc ADN hết sức mơ hồ nhưng đầy uy lực làm nên hình thù của một thực thể xã hội. Bằng trực cảm tiên tri, nhà văn sẽ dự báo về những gì chưa tới nhưng sẽ tới. Có thể chưa đầy đủ, bởi nếu mọi điều đều tìm được lời giải đáp ở một cuốn tiểu thuyết thì trên đời này chỉ cần một nhà văn. Có thể chưa thoả mãn mọi nhu cầu thẩm mỹ. Có thể… và rất nhiều có thế khác nữa nhưng điều bức thiết là tác phẩm ấy đừng đứng ngoài, hãy đi thẳng vào những vấn đề hệ trọng nhất của hôm nay. \nLửa đắng là cuốn tiểu thuyết viết về ngày hôm nay, ở ngay dòng chảy chính của hiện thực, trực tiếp có mặt ở những va đập kiến tạo ra nó, cả những đổ vỡ hào sáng, cả những kết tụ phũ phàng. \nĐọc Lửa đắng, người đọc liên tưởng ngay đến Luật đời và cha con, cuốn tiểu thuyết cùng tác giả vừa ra mắt đã được công chúng và những người trong giới đón nhận khá nồng nhiệt. Hai cuốn tiểu thuyết cùng chọn một bồi cảnh, cùng một dàn nhân vật, cùng khắc hoạ cuộc sống ở một thành phố vùng đồng bằng trong những năm đầu của thời kỳ đổi mới, nói một cách khác, thời kỳ đổi mới còn đang ở dạng phác thảo. Bên cạnh sự tương đồng, Lửa đắng không hoàn toàn là phần tiếp theo của Luật đời và cha con mà chỉ là cuốn tiểu thuyết thứ hai trong bộ tác phẩm Luật đời mà tác giả ấp ủ xây dựng như Nguyễn Bắc Sơn đã tâm sự trong một lần trả lời phỏng vấn báo chí. Cùng hướng tới miêu tả cuộc đấu tranh nhằm giải quyết xung đột giữa cái cũ và cái mới, cụ thể là cuộc đấu tranh để đổi mới tư duy, thay đổi cách nghĩ, nhưng Luật đời và cha con tập trung vào cuộc xung đột và việc giải quyết xung đột giữa các thế hệ còn Lửa đắng xoay quanh một luận đề khác, vấn đề cải cách hành chính. \nMời các bạn đón đọc sách Lửa đắng.", "detailLink": "https://waka.vn/lua-dang-rroX7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6186.jpg?v=2&w=200&h=292"}