{"title": "Bờ giải thoát - Phần 4", "content": "Bờ giải thoát - Phần 4 Ni sư Thích Nữ Giác Liên Bờ giải thoát - Phần 4 (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Bờ Giải Thoát:\nNgay từ những ngày đầu tiên tìm hiểu về Phật pháp và bước chân vào con đường tu học, tôi đã có một niềm tin mạnh mẽ rằng: Tôi sẽ tìm cho mình được một lối sống thiện lành và một phương pháp thanh tịnh tâm trí. Vì đối với tôi, đạo Phật là một đạo sống chứ không phải là một môn học siêu hình, phương pháp của Ngài là phương pháp thực tiễn, không phải là phương pháp trừu tượng, suy tưởng. Và từ đó, tôi thực hành Phật pháp với một niềm tin như vậy! Tôi hiểu rằng không thể dễ dàng thoát khỏi mọi khổ đau, tìm được hạnh phúc và mong cầu giải thoát chỉ đơn giản bằng sự cầu nguyện hay thực hành các nghi lễ. Đức Phật đã từng nói: “tâm trí là kẻ tiên phong trong tất cả các trạng thái tinh thần”, bất cứ chúng ta làm gì, việc đó bắt đầu nơi trí óc của chúng ta, vì vậy để ngăn chặn không cho những tư tưởng tội lỗi nổi lên trong đầu óc thì chúng ta chỉ cần làm điều thiện. Trong cõi ta bà này có quá nhiều khổ đau và sự ràng buộc, nhưng tôi vui mừng và tin tưởng rằng những gì tôi đang tu học và thực hành Phật pháp hôm nay đang là những mầm ươm giải thoát.\nCó lẽ, ở nhiều kiếp xa xưa trước, tôi cũng đã có may mắn biết đến Phật pháp nên kiếp này tôi có  phước lành được gặp  nhiều quý Thầy, quý Sư cô. Cách đây không lâu, tôi được gặp Ni Sư Thích Nữ Giác Liên, được đảnh lê Thầy, được  trò chuyện cùng Thầy, được Thầy chia sẻ rất nhiều về cuộc đời và con đường tu học của Người, tâm trí tôi như bừng sáng và niềm tin vào Phật pháp càng trỗi dậy mãnh liệt trong tôi. Ni Sư Thích Nữ Giác Liên - một con người đặc biệt, mang trong mình hai dòng máu Ấn - Việt, một người Thầy tuyệt vời, những lời tâm sự thật gần gũi, những lời dậy bảo rất đỗi bình dị nhưng thật sâu sắc. Đặc biệt, tôi và một vài đồng nghiệp của tôi còn được thưởng thức món bún riêu chay do Thầy trực tiếp nấu. Chia tay Thầy rồi, nhưng nụ cười hiền hậu, giọng nói nhẹ nhàng, lời pháp thâm sâu và những  lời đạo ca thanh thoát vẫn làm rung động tâm hồn tôi.\n ", "detailLink": "https://waka.vn/bo-giai-thoat-phan-4-rYojMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10102.jpg?v=2&w=200&h=292"}