{"title": "Bến hồng nhan", "content": "Bến hồng nhan Nguyễn Lương Hiền Bến hồng nhan Tóm tắt sách Bến hồng nhan:\nNgày xưa dân làng Tràn bảo đó là duyên nợ của hai số phận. ấy là nói về chuyện của ông Kiều bà Thuý. Dạo ấy Truyện Kiều đã khá phổ biến trong dân gian ở cái làng đồng chiêm trũng này. Khá nhiều đàn ông đàn bà thuộc lòng, mỗi người một đoạn mà mình cảm thấy thích nhất, chỉ có một vài người là thuộc lòng từ đầu đến cuối, thường là mấy ông già võ vẽ ít chữ nôm, chữ hán, gọi là người có học. Anh Thiều và anh Huý, hai người bạn cày chẳng biết một chữ bẻ đôi, nhưng cũng  võ vẽ thuộc vài đoạn kiều, rồi hai anh nhân lúc bàn chuyện đặt tên con và gả con cho nhau, trong khi các anh còn chưa có vợ. ấy thế rồi cũng thành sự thật. Anh Huý đặt tên con là Thuý, Anh Thiều đặt tên con là Kiều, tuy sinh sau vài  năm. Nhưng rồi họ cũng giữ đúng lời hẹn gả con cho nhau, hồi ấy người ta trọng nghĩa lắm, đã hứa là trước sau như một. Lời hứa linh thiêng của hai ông bố đã ghép lại thành đôi vợ chồng có tên là Thuý- Kiều, thật là một sự trùng lặp diệu kỳ có một không hai. Điều đó còn minh chứng cho việc dân làng này cũng thích Truyện Kiều như thế nào?\nRồi hai ông bà Thuý- Kiều lại truyền miệng cho nhau học thuộc truyện Kiều, và để tỏ rõ là người cũng am hiểu và thích thú truyện Kiều, nên ông bà đã đồng lòng đặt tên con bằng tích truyện Kiều. Số là sau khi sinh đứa con đầu lòng, ông Kiều liền đến ông già làng, bậc thầy về bói  Kiều, xin một quẻ. Sau khi đặt lễ là một cơi trầu gồm một lá trầu và một quả cau, một nén hương. Ông già làng thắp hương, vái tứ phương, bưng lễ khấn rì rầm một hồi, rồi lại cầm cuốn sách Kiều bằng chữ nôm khấn... rồi đưa cho ông Kiều mở sách ra và lấy ngón tay chỉ vào một câu bất kỳ. Ông Kiều chỉ đúng vào dòng thứ ba của trang đầu, và ông đã được \"Cô Kiều cho phép\" đặt tên con theo câu thơ đó.\nMời các bạn đón đọc sách Bến hồng nhan.", "detailLink": "https://waka.vn/ben-hong-nhan-rn9jmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6309.jpg?v=2&w=200&h=292"}