{"title": "Tam quốc hài hước - Giá của bít tất thối", "content": "Tam quốc hài hước - Giá của bít tất thối Chu Nhuệ Tam quốc hài hước - Giá của bít tất thối (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐằng sau mỗi câu chuyện trong Tam Quốc hài hước không chỉ là những tiếng cười sảng khoái mà chắc chắn cuốn sách sẽ khiến độc giả còn đọng lại những suy nghĩ sâu sắc về về danh vọng, tiền tài, hạnh phúc gia đình… và cuộc sống muôn màu muôn vẻ này. Tam Quốc hài hước là một bộ sách gồm nhiều cuốn sách nhỏ khác nhau của tác giả Chu Nhuệ. Mới nghe qua, “Tam Quốc” và “hài hước” là hai khái niệm dường như chẳng có mối liên hệ gì với nhau. Tuy nhiên, Chu Nhuệ đã dùng ngòi bút hài hước và sinh động của mình để viết lại câu chuyện Tam Quốc nổi tiếng theo một cách mới mẻ, hài hước và vô cùng kỳ thú.\nVẫn là những cái tên quen thuộc trong Tam quốc như Gia Cát Lượng, Chu Du, Tào Tháo, Trương Phi, Lỗ Túc, Tào Phi, Tào Hùng, Tào Thực, Tào Chương… nhưng Chu Nhuệ còn “sáng tạo” thêm những nhân vật mới vô cùng đặc sắc như: Vu Cát (pháp sư nước Ngô, vô cùng đẹp trai và có nhiều fan), Vũ Trụ Phong (fan ruột của Vu Cát, tìm mọi cách để truy đuổi tung tích của chàng), Hoa Loa (pháp sư chỉnh hình, em trai của Thần y Hoa Đà, vai vác túi thuốc đi khắp đó đây)… Không chỉ vậy, Chu Nhuệ còn khéo léo lồng ghép, đan xen bối cảnh của xã hội hiện đại vào các câu chuyện của mình khiến độc giả không khỏi cười ngả nghiêng trước các tình tiết thú vị này. Ngoài ra, sự xuất hiện của các pháp sư (Vu Cát, Hoa Loa, Tả Tước Ban, Đinh Nghị, Tả Từ…) với các phép thuật vừa ảo diệu vừa thực tế (thuật hoán mộng kí, thuật chỉnh hình, thuật điều khiển đồng thời, độc tâm thuật, thuật “Thất Á”, thuật ghép thân…) giúp độc giả đi hết từ bất ngờ này đến bất ngờ khác.\nMời các bạn đọc sách Tam Quốc Hài Hước - Giá Của Bít Tất Thối.", "detailLink": "https://waka.vn/tam-quoc-hai-huoc-gia-cua-bit-tat-thoi-rLEzRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9964.jpg?v=3&w=200&h=292"}