{"title": "Bụi lý chua máu", "content": "Bụi lý chua máu Arnaldur Indridason Bụi lý chua máu Tóm tắt tiểu thuyết \"Bụi Lý Chua Máu\": Một bộ hài cốt đặc biệt được phát hiện ngay trong khu vực ngoại ô thành Reykjavík, thám tử Erlendur lập tức được gọi đến hiện trường để điều tra vụ án.\nCác nhà khảo cổ học đã cùng ông bắt tay vào công việc và đưa bộ xương lên một cách khó nhọc. Erlendur cố gắng tìm kiếm những thông tin về cuộc sống xung quanh ngôi nhà gỗ trên ngọn đồi với những bụi cây lý chua bất thường ngay cạnh đó. Những bí ẩn tưởng chừng đã bị chôn vùi từ hơn sáu mươi năm trước dần dần trở lại, và sự thật đau thương về một gia đình sống trên ngọn đồi cách đó không xa đã được khám phá...\nTrong suốt quá trình tìm kiếm thông tin, Erlendur đã phải đối diện trực tiếp với những ám ảnh sâu sắc về quá khứ của chính mình, về những rạn nứt của gia đình không còn hy vọng cứu vãn...\n“Bằng một văn phong hết sức giản dị, Indrađison đã kể một câu chuyện đầy cảm động về tội ác của một xã hội vô cùng phức tạp. Và Erlendur chính là một trong những thám tử giàu lòng nhân ái nhất đã xuất hiện trước mắt ta trong thiên truyện này”\n- The New York Times -\n“Hai câu chuyện kịch tính đan xen nhau từ nhiều thập kỷ chia xa... Và ở nơi đó, có những người đã từng một thời sống chết bên nhau...”\n- Entertainment Weekly -\n“Có một điều người ta không mong muốn sẽ thấy ở những cuốn tiểu thuyết hình sự – đó là sự thương tâm. Tác phẩm của Indriđason đã làm được điều đó...”\n- The Philadelphia Inquire\n“Một câu chuyện sinh động, ám ảnh và cực kỳ hấp dẫn đối với mọi bạn đọc. Tôi chắc chắn rằng ngay cả những độc giả khó tính cũng sẽ phải ngạc nhiên và đánh giá cao cách tiếp cận đặc biệt của ông... Và đó chính là lúc hàng triệu độc giả Bắc Mỹ khám phá ra Arnaldur Indriđason.”\n- South Florida Sun\nTác giả cuốn sách ARNALDUR INDRIĐASON sinh năm 1961. Ông làm việc cho một tờ báo của Iceland, bắt đầu sự nghiệp từ một phóng viên và sau đó là nhà phê bình sách trong nhiều năm. Ông là tác giả của nhiều cuốn tiểu thuyết trinh thám ăn khách hiện nay như: Jar City (Vết bớt màu cà phê sữa), Silence of the grave (Bụi lý chua máu), The Voice, The draining lake... và được xếp vào hàng một trong những nhà văn viết truyện trinh thám hàng đầu thế giới. Silence of the grave là cuốn tiểu thuyết đã xuất sắc giành được giải thưởng Gold Dagger năm 2005, một giải thưởng danh giá của dòng tiểu thuyết trinh thám thế giới.\nTrân trọng giới thiệu tiểu thuyết: \"Bụi Lý Chua Máu - Arnaldur Indridason\"", "detailLink": "https://waka.vn/bui-ly-chua-mau-r33rW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1611.jpg?v=2&w=200&h=292"}