{"title": "Trái tim hoàng gia", "content": "Trái tim hoàng gia Jennifer Donnelly Trái tim hoàng gia \nTóm tắt tiểu thuyết \"Trái Tim Hoàng Gia\": Cái chết của cậu em trai Truman đã khiến Andi ngày càng suy nhược. Tình trạng đó chỉ có thể giảm bớt đi khi cô dùng thuốc chống trầm cảm hoặc mỗi khi chơi guitar đến bật cả móng tay, máu chảy lan xuống thùng đàn. Tình trạng của mẹ cô cũng bi đát không kém.Trước sự suy sụp của cả mẹ và cô, cha Andi vẫn tỏ ra ghẻ lạnh và chỉ chăm chăm vào nghiên cứu để giành giải Nobel. Ông nhanh chóng gửi mẹ cô đến một bệnh viện tâm thần và nhấn mạnh rằng Andi sẽ cùng ông đến Paris trong kỳ nghỉ đông, ở đó ông sẽ kiểm tra gen một quả tim mà người ta tin rằng thuộc về Thái tử Louis Charles, người đã bị giam cầm và đối xử tồi tệ đến mức phải tìm đến cái chết trong cuộc Cách mạng Pháp.\nTrong thời gian ở Paris, Andi tìm thấy cuốn nhật ký của Alexandrine Paradis, một người bạn của thái tử, giấu trong hộp đựng đàn guitar từ thế kỷ XVIII. Những trang đầu tiên của Alex viết trong cuốn nhật ký khẳng định tình cảm yêu mến mà cô dành cho Thái tử và tội lỗi của cô trong vai trò mà cô tình cờ chơi cùng số phận trước cái chết của thái tử. Mối liên hệ giữa họ trở nên không thể tách rời, dệt thành câu chuyện đau buồn trong điểm nhìn tự sự của Andi – nơi cô thâm nhập vào thế giới phức tạp của Alex để tiếp cận với một thái tử bị hại có nét gì đó tương đồng với số phận của em trai cô.\nCuốn sách là một câu chuyện đa tầng bao gồm vô vàn những chi tiết tỉ mỉ, chất chứa sự thông minh cũng như nỗi lòng của các nhân vật. Andi và Alex là hai nghệ sĩ rạn nứt, đã sáng tạo nên thời gian của chính họ. Sự tương tác giữa hiện tại và lịch sử diễn ra liên tục trong cả hai cốt truyện và chủ đề. Bạn đọc thích thú với lịch sử Pháp, sức mạnh của âm nhạc, và tiểu thuyết hiện thực đương đại sẽ tìm thấy trong tác phẩm tuyệt vời này những điều hấp dẫn đến cực điểm.\nTác giả cuốn sách JENNIFER DONNELLY là tác giả của cuốn sách  đoạt giải CILIP Carnegie, \"A Northern Light\" (giải thưởng thường niên mang tên Andrew Carnegie vinh danh các tác giả viết sách cho thanh thiếu niên, được trao tặng bởi Viện Chuyên Gia Thông Tin Thư Viện). Bà cũng là tác giả của bộ 3 cuốn sách ăn khách: The Tea Rose, The Winter Rose và The Wild Rose. Hiện bà đang sinh sống ở New York cùng chồng và các con gái\nMời các bạn đón đọc tiểu thuyết: \"Trái Tim Hoàng Gia - Jennifer Donnelly\"\n", "detailLink": "https://waka.vn/trai-tim-hoang-gia-rajLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1903.jpg?v=2&w=200&h=292"}