{"title": "Bão đồng", "content": "Bão đồng Cao Năm Bão đồng Tóm tắt sách Bão đồng:\nNhà văn Cao Năm đã sáng tác hàng chục truyện ngắn, phần nhiều về nông thôn; cùng thời gian này, anh lặng lẽ đặt bút viết tiểu thuyết. Đeo đuổi suốt 25 năm qua, cuối cùng một cuốn tiểu thuyết dầy dặn của Cao Năm cũng đã ra mắt bạn đọc với nhan đề tập truyện \"Bão Đồng\". Đọc truyện bạn đọc sẽ được dẫn dắt đến những miền cảm xúc mới mẻ, lạ kỳ những thân thương.  Ý tưởng nghệ thuật nảy ra từ một cơn gió lốc dữ dội không kém một trận bão mạnh tràn qua một vùng thôn quê rộng lớn, gây nhiêu thiệt hại. Nhưng chính cơn lốc kinh hoàng ấy đã lật tẩy tất cả những gì từng được coi là tốt đẹp mà bấy lâu được sơn phết bằng những từ ngữ mĩ miều, trong những bản báo cáo dài thượt luôn luôn khẳng định thành tích năm sau bao giờ cũng cao hơn năm trước. Ẩn sau những gì màu mè hoa mĩ ấy là không ít chuyện xấu xa, trụy lạc, tha hoá, biến chất, và đi liền với nó là những thói hư, tật xấu, lợi dụng chức quyền, cấp đất sai nguyên tắc nhằm chiếm dụng đất công... Viết tiểu thuyết \"Bão đồng\", nhà văn Cao Năm không chỉ phê phán kịch liệt những mặt xấu xa, thói hư tật xấu ở một bộ phận cán bộ, đảng viên - những người đang giữ chức vụ chủ chốt ở xã, ở huyện - mà quan trọng hơn, còn giúp bạn đọc thấy được nhiều người dân, nhiều cán bộ, đảng viên tốt ở nông thôn, như bố con cụ Mải, anh Cải, cô Dậm, anh Túc,... một lòng một dạ gắn bó với tập thể, với cộng đồng làng xã, đêm ngày lo làm sao cho mọi người có bát ăn bát để, quên đi quyền lợi, và cả danh dự cá nhân, để bảo tồn sự trong sạch, uy tín của tổ chức Đảng ở địa phương. Đúng là trong gian nan mới thấy người ngay kẻ gian, người hiền kẻ hèn, còn bình thường cũng khó mà biết người tốt, kẻ xấu.  Truyện khắc hoạ được những nhân vật góc cạnh và đầy tính biến hoá, hiểu theo cả nghĩa tích cực và tiêu cực, với một chuỗi tình huống bất ngờ, đan xen, mà nhiều chỗ đã nâng lên thành kịch tính. Tỉ như chuyện tấm ảnh của liệt sĩ Bao - hi sinh ở chiến trường năm 1968 - được ông Thàng ở Bắc Cạn cất giữ. Sau cơn bão, Bính - con trai ông Bao - cùng Điền và Liểu được xã cử đi mua sắn về cứu đói cho dân, lại tình cờ nhìn thấy ảnh bố mình trên ban thờ nhà ông Thàng, rồi xin mang ảnh bố mình về... Hoặc tình huống Cải đến nhà vợ chồng Thuật. Thuật hiện là chủ tịch xã, được người em rể là chủ tịch huyện che đỡ, đã lấy hàng nghìn mét vuông đất công lập sinh phần gia tộc. Lợi dụng lúc giáp hạt đói kém, hắn mượn xã viên đào đất vượt sinh phần không phải trả công. Cải vốn là tình địch của Thuật. Hồi Thuật đi chiến trường, đơn vị pháo cao xạ của Cải về lập trận địa ở xã.", "detailLink": "https://waka.vn/bao-dong-rLXQrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5820.jpg?v=2&w=200&h=292"}