{"title": "Người đưa đường thọt chân", "content": "Người đưa đường thọt chân Bùi Việt Sỹ Người đưa đường thọt chân Tóm tắt sách Người đưa đường thọt chân: \nCâu chuyên của cuốn sách dài 300 trang chỉ xoay quanh bản kê khai hải quan và chỉ diễn ra trong mấy giờ kiểm tra hàng hoá của một du học sinh Việt Nam sẽ gửi theo đường biển về nước. Thắng, vị tiến sĩ tân khoa là tuýp người điển hình cho cái thời gian khó ấy: Anh tháo vát, lanh lợi, chấp nhận hành xử hèn hèn để mưu cầu sự đổi đời cho mình và vợ con. Nhưng dù hoàn cảnh đã \"uốn nắn\" tính cách Thắng mềm đi đến mấy, Thắng vẫn còn hạt nhân lương tri và nó khiến anh day dứt khôn nguôi. Thắng khác hầu hết các nhân vật cùng loại, những chàng trọc phú hớn hở hợm hĩnh với mấy ngàn Dmak bồi thường không cả cần biết tới tương lai vô nghề nghiệp từng xuất hiện trên văn đàn thời đầu thập kỷ trước. Tiểu thuyết hấp dẫn chính nhờ tính cách hèn hèn nhưng vẫn đầy khát vọng cao sang của Thắng. Thắng mang hoa hồng đến làm thân với bà thiếu tá Hải quan Nga, chứ không mang tiền. Khi trả lời bà thiếu tá, đôi khi Thắng cũng nói dối cho qua chuyện, chẳng hạn với câu hỏi Mục đích đến Liên Xô, anh nghĩ rằng để đổi đời nhưng lại trả lời rằng để học tập; còn về cơ bản anh trả lời bằng các câu chuyện để qua nó làm mềm lòng người đàn bà thép với các câu hỏi tờ khai lạnh lùng. Để trả lời câu Từ đâu đến nước Nga và đã đến như thế nào? Thắng đã qua câu nói nổi tiếng của vợ một viên tướng trong phim Moscow không tin những giọt nước mắt: \"Muốn có một vị tướng à? Thế thì trước hết hãy lấy một viên trung uý mới ra trường và theo hắn 15 năm hết các vùng biên cương này đến hải đảo xa xôi kia, cuối cùng còn phải chờ xem số phận có mỉm cười với mình không...\" để kể lại hơn mười năm phấn đấu từ một học sinh xuất sắc, anh phải tham gia phục vụ chiến đấu trên mặt trận giao thông, lập nhiều công tích nhưng rồi vẫn phải hèn hèn làm thân với vợ chồng ông Viện trưởng, rồi lại phải mưu mẹo vượt qua các trò ma lanh khác để kiếm một suất sang đây. Để trả lời câu Mày làm gì ra mà nhiều tiền để mua nhiều hàng như thế, Thắng đã không đến nỗi nói rằng tôi sống bằng nước lã, nhưng anh cũng không dám nói toàn bộ sự thật về cuộc buôn bán chợ đen như một nền kinh tế thực sự hoạt động dưới cái vỏ của nó là nền kinh tế in giá cả lên hàng hoá nhưng mua xong bán lại thì vẫn kiếm lời từ chính nền kinh tế ấy. Những trang Thắng hồi tưởng về việc sản xuất áo lông thú giả cổ, việc bán nó và có thể đã bị lừa mất trắng, việc mua tủ đá chỉ dành bán cho những người có công huân... đã lột tả thật thê thảm hình ảnh một tiến sĩ học ở Liên Xô mà chỉ có hơn 70 từ tiếng Nga làm vốn và trả thi bằng những trò láu lỉnh được cho qua trong tinh thần hữu nghị, chiếu cố vì đất nước có chiến tranh...\nWaka trân trọng giới thiệu tới bạn đọc cuốn sách \"Người Đưa Đường Thọt Chân\"!", "detailLink": "https://waka.vn/nguoi-dua-duong-thot-chan-rbzKNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7575.jpg?v=1&w=200&h=292"}