{"title": "Anh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok", "content": "Anh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok Travelling Kat Anh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách Anh Chồng Stockholm, Người Tình Paris Và Cậu Bạn Thân Bangkok:\nNhiều khả năng ngay khi bạn lật giở những trang đầu tiên của Anh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok, bạn sẽ có cảm giác rằng bạn đang gặp môt cô gái, một người mà bạn đã quen từ lâu, vẫn hay nhỏ to và đi cà phê với bạn, khoác tay bạn tung tăng đi khắp nơi và ngồi cạnh cho bạn tựa vào những khi ánh mặt trời trong bạn chợt tắt, cô gái với nước da rám nắng, đôi mắt nâu thẳm long lanh, cái miệng luôn cười và đôi chân thì nhẹ nhàng như gió. Bạn cũng sẽ mỉm cười, lắc lư bờ vai và chớp nhẹ đôi mắt, như thể nhìn thấy chính bản thân mình trong cuốn sách, ở thì quá khứ, hiện tại, hoặc tương lai.\nAnh chồng Stockholm, người tình Paris và cậu bạn thân Bangkok là một hành trình đi qua rất nhiều thành phố và rất nhiều cung bậc của cảm xúc. Theo những trang viết, bạn sẽ đến thăm một khu rừng kì lạ nằm giữa con phố trung tâm của Bali, những sân ga - minh chứng lịch sử ở Berlin, những kiến trúc xinh xắn uốn lượn theo những con đường trên bề mặt gập ghềnh của Oslo, những xưởng thủy tinh, thêu ren tinh xảo ít người biết tới ở Venice, khu phố đèn đỏ ở Amsterdam, những con phố ở Bangkok hồ hởi trong sự đan xen giữa những khu nhà sang trọng, những đền chùa cổ kính và những xe hàng dạo…; bạn sẽ gặp gỡ những con người Thụy Điển vẻ ngoài xa cách nhưng kì thực lại mang một trái tim ấm áp vô cùng, những cô gái Marimekko rực rỡ và quyến rũ, những “nàng Juliet” của Câu lạc bộ Juliet ở Verona.. Bạn cũng sẽ gặp ở đó những chàng trai, những khoảnh khắc lãng mạn, những rung động chớm nở và cả nỗi nhớ nhung day dứt, tình yêu thương và mối gắn kết gia đình, những niềm thân thương hướng về quê hương…  Trong cuốn sách còn có những phần ghi chú nhỏ rất dễ thương được tác giả góp nhặt từ cuốn sổ tay trong mỗi chuyến hành trình, đó có thể là một vài đều thú vị mà người viết vừa đọc được trong một cuốn sách nào đó, công thức nấu một món ăn, công thức đắp mặt nạ dưỡng da hoặc những bí kíp và chú ý khi đi du lịch.\nMời các bạn đón đọc sách Anh Chồng Stockholm, Người Tình Paris Và Cậu Bạn Thân Bangkok.", "detailLink": "https://waka.vn/anh-chong-stockholm-nguoi-tinh-paris-va-cau-ban-than-bangkok-rRx65W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10134.jpg?v=2&w=200&h=292"}