{"title": "Điều bí mật Tập 2", "content": "Điều bí mật Tập 2  Điều bí mật Tập 2 Truyện Điều Bí Mật là một truyện tình yêu khá nhẹ nhàng và thu hút được tác gải Hân Như giới thiệu đến với bạn đọc. Nếu có ai nói rằng, tình yêu là một giấc mơ đẹp thì câu chuyện tình của “Điều bí mật” là một giấc mơ tuyệt vời.\nChàng là một người đàn ông mạnh mẽ, kiên cường. Nàng dịu dàng, biết hi sinh dù mang vương miện của một Siêu Đầu Bếp. Họ đến bên nhau trong thù hận, hiểu lầm, bị cuốn đi trong vòng xoáy của toan tính quyền lực và tiền bạc. Để rồi cuối cùng mới chợt nhận ra nhau giữa bộn bề mưu toan để quay về bên nhau khi hai trái tim không bao giờ thôi nhung nhớ.\nTrong không khí lãng mạn của mùa nối tiếp mùa, Hà Nội làm nền cho câu chuyện tình yêu trắc trở nhưng đầy lãng mạn của họ Trở thành người giúp việc trong gia đình ông bà Phương, Linh cũng bắt đầu mối duyên phận kì lạ với Đại – một giám đốc mạnh mẽ, đáng tin cậy nhưng không kém phần hào hoa và phong lưu. Truyện của họ bắt đầu trong những cái được gọi là định mệnh và duyên số, rồi tất cả sẽ tiếp diễn như vòng xoay giữa cuộc sống. Những mâu thuẫn và hiểu lầm khiến Linh càng thêm e dè và muốn tránh xa Đại hơn. Nhưng lý trí của cô lại không thể điều khiển nổi những nhịp đập của trái tim, khi hình bóng anh dần trở nên to lớn hơn trong lòng cô. Trải qua rất nhiều chuyện, thân phận Vua đầu bếp của Linh cũng dần hé lộ, kèm theo những bí ẩn về những lời nói dối được che đậy của chính cô và Lâm – em trai của Đại. Linh có tìm được hạnh phúc của mình, nhất là khi Cường – tình cũ của cô cứ tiếp tục khiến cuộc sống của Linh ngày một thêm đảo lộn? Một nhân vật mới tên Phong cũng xuất hiện đi cùng những âm mưu chực chờ làm tan nát một gia đình….\nĐể tìm thấy một khoảng trời xanh, đôi khi người ta phải trải qua những ngày bão tố. Linh bị đẩy vào một vòng xoáy của những ghen tuông của những người đàn ông yêu cô, và chính vì thế cô đã tự khép lòng và đẩy mình ra khỏi tình yêu đích thực của mình. Con người, quả thực không thể đánh giá bằng vẻ bề ngoài và những lời nói đầu môi. Và Linh hoang mang trước việc cô nên nắm tay ai để đi chung một con đường với mình tới suốt cuộc đời.\nTình yêu của đôi nhân vật chính bắt đầu từ hiểu lầm và thù hận. Nữ chính Linh làm giúp việc tại gia đình có ba cậu con trai với ba tính cách hoàn toàn trái ngược. Giữa ba chàng trai ấy, Linh quay cuồng trong toan tính và những cảm xúc yêu thương. Người cô yêu lại chính là người cô căm hận còn người yêu cô tha thiết lại chỉ thể thầm lặng quan tâm. Tình yêu của họ bao bọc bởi tầng tầng lớp lớp bí mật, những tưởng khi đã giữ chặt tay nhau cũng là lúc phải rời xa. Những tưởng bí mật này được hé lộ nhưng ai ngờ đó vẫn chưa phải là sự thật cuối cùng. Lạc mất để rồi lại tìm thấy.\nVẫn giọng văn mạnh mẽ, cá tính thường thấy,", "detailLink": "https://waka.vn/dieu-bi-mat-tap-2-rNqe3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11505.jpg?v=1&w=200&h=292"}