{"title": "Bóng đêm và mặt trời", "content": "Bóng đêm và mặt trời Dương Hướng Bóng đêm và mặt trời Nhà văn Dương Hướng họ và tên khai sinh là Dương Văn Hướng, sinh ngày 8 tháng 7 năm 1949 tại thôn An Lệnh, xã Thuỵ Liên, huyện Thái Thuỵ, tỉnh Thái Bình. Tháng 9 năm 1965, ông tình nguyện đi công nhân quốc phòng làm nhiệm vụ vận chuyển hàng hoá lương thực trên tuyến Khu 4 phục vụ cho chiến trường miền Nam. Năm 1971, ông vào bộ đôi chiến đấu tại chiến trường Quân khu 5.  Năm 1976, ông ra quân chuyển ngành về Cục Hải quan Quảng Ninh và đã nghỉ hưu năm 2008. Hiện nay, ông đang làm biên tập báo Hạ Long tại thành phố Hạ Long, tỉnh Quảng Ninh.  Nhà văn Dương Hướng bắt đầu viết văn từ năm 1985, là một trong những gương mặt tiêu biểu của văn học Việt Nam thời kỳ đổi mới.  Hội viên Hội Nhà văn Việt Nam. (PH. bs)  Tác phẩm đã xuất bản:  - Gót son (tập truyện ngắn - 1989) - Bến không chồng (tiểu thuyết - 1990), được dịch ra tiếng Pháp, tiếng Ý: giải thưởng hội nhà văn Việt Nam 1991. Được chuyển thể thành phim nhựa dự liên hoan phim quốc tế “Thái bình dương và lên hoan phim Đức. - Trần gian đời người (tiểu thuyết - 1991) - Người đàn bà trên bãi tắm (tập truyện ngắn) - Tuyển chọn Dương Hướng (1997) - Dưới chín tầng trời (tiểu thuyết - 2007)  Giải thưởng văn học:  - Giải thưởng Hội Nhà văn Việt Nam 1991 với tiểu thuyết Bến không chồng. - Giải thưởng Tạp chí Văn Nghệ Quân Đội với truyện ngắn Đêm trăng. - Giải A văn nghệ Hạ Long với tập truyện Người đàn bà trên bãi tắm. - Tặng thưởng truyện ngắn hay tạp chí Đất Quảng với truyện ngắn Quãng đời còn lại năm 1987. - Tặng thưởng truyện ngắn hay Tạp chí Văn Nghệ Quân Đội với tác phẩm Người mắc bệnh tâm thần năm 1989. - Tặng thưởng truyện ngắn hay Tạp chí Văn Nghệ Quân Đội với tác phẩm Bến khách năm 2007. - Giải thưởng văn học Hạ Long với tiểu thuyết Dưới chín tầng trời năm 2012.\nWaka trân trọng giới thiệu tới bạn đọc tiểu thuyết \"Bóng đêm và mặt trời\" của nhà văn Dương Hướng.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/bong-dem-va-mat-troi-rn9L1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6009.jpg?v=1&w=200&h=292"}