{"title": "Chim Bay Về Núi", "content": "Chim Bay Về Núi Cao Duy Thảo Chim Bay Về Núi Tóm tắt sách Chim bay về núi:\nViết về đề tài chiến tranh những năm chống Mỹ, tiểu thuyết Chim bay về núi lấy bối cảnh ở An Nhuệ - một vùng đất của miền Trung trong giai đoạn từ năm 1955 đến khi Mỹ đổ quân vào miền Nam tiến hành cuộc chiến tranh cục bộ. Nhân vật chính trong truyện là Ngàn, cô gái có lòng yêu nước, yêu cách mạng. Trước sự đàn áp của chế độ Ngô Đình Diệm, Ngàn vẫn luôn tìm mọi cách để liên hệ với tổ chức của Đảng, góp phần từng bước gầy dựng cơ sở cách mạng tại địa bàn. Rồi từ một cô giao liên hoạt động hợp pháp, sau khi An Nhuệ đồng khởi, Ngàn đã thoát ly, trực tiếp tham gia kháng chiến với bao gian truân vất vả, thử thách cả về vật chất lẫn tinh thần. Thậm chí có lúc, Ngàn bị tổ chức nghi ngờ hoạt động cho địch, bi quan đến mức tưởng chừng không vượt qua được, nhưng cuối cùng cô vẫn trụ vững để hoàn thành nhiệm vụ.\nViết về cuộc chiến tranh chống Mỹ của dân tộc, tuy Chim bay về núi chỉ dừng lại ở thời điểm nhân vật Ngàn nhận nhiệm vụ chuyển vùng hoạt động, xây dựng thêm tổ chức Đảng hoạt động bí mật tại Nha Trang nhằm chuẩn bị cho cuộc Tổng tấn công và nổi dậy Xuân Mậu Thân 1968, nhưng có thể nói, đây là cuốn tiểu thuyết phản ánh được nhiều mặt bức tranh đa dạng của một vùng quê miền Trung trong những năm kháng chiến. Ở đây có lòng kiên trung bất khuất xen lẫn sự mềm yếu trước kẻ thù, có niềm vui chiến thắng xen lẫn sự hy sinh mất mát. Khác với nhiều tiểu thuyết viết về đề tài chiến tranh của một số nhà văn khác, trong Chim bay về núi, nhà văn Cao Duy Thảo không tập trung miêu tả nhiều về các trận đánh mà đi sâu vào thế giới nội tâm của nhân vật với những suy nghĩ, trăn trở và những việc làm cụ thể theo từng sự kiện, để từ đó làm rõ tính cách của các nhân vật. Đặc biệt, trong tiểu thuyết của mình, nhà văn Cao Duy Thảo đã gạt bỏ được mô típ khô cứng “ta thắng, địch thua” và dành khá nhiều trang để nói về những mâu thuẫn không cần thiết do sự non yếu, lệch lạc của một số nhân vật có vai trò quan trọng trong đội ngũ cán bộ, dẫn đến những mất mát không đáng có. Chính điều này đã góp phần làm cho bức tranh phản ánh về chiến tranh thêm trung thực, đa dạng.\nMời các bạn đón đọc sách Chim bay về núi.", "detailLink": "https://waka.vn/chim-bay-ve-nui-rYwGgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5802.jpg?v=1&w=200&h=292"}