{"title": "Julia yêu dấu", "content": "Julia yêu dấu Karen Robards Julia yêu dấu Tóm tắt tiểu thuyết \"Julia Yêu Dấu\": Một câu chuyện lãng mạn nhiệm màu, nơi sự chân thành đã sưởi ấm một trái tim cô đơn...\nCuộc sống của Julia Jewel, một cô gái hành nghề móc túi ở London, bắt đầu xáo trộn khi một thanh niên giàu có trong lúc gần kề cái chết đã đưa cô vào kế hoạch làm rắc rối cho gia đình anh ta bằng một tờ hôn thú.\nJulia bước chân vào gia đình bá tước vùng Moorland, Sebastian, anh họ của người thanh niên đã chết trong sự khinh bỉ, ghẻ lạnh của tất cả các thành viên trong gia đình.\nBá tước vùng Sebastian, thấy chẳng thấy một chút khôi hài nào trước đòi hỏi xấc xược của cô em dâu góa đối với phần tài sản của cậu em họ để lại… hay vẻ gợi tình đang cháy âm ỉ trong cô nàng Jewel hoang dại.\nTuy nhiên, trong gia đình  Sebastian cũng bị  mọi người trong gia đình nghi kỵ và xa lánh vì nghi ngờ anh đã cố tình giết vợ để chiếm đoạt tài sản. Chứng kiến sự ghẻ lạnh của gia đình với Jewel, anh bỗng muốn làm một điều trái ngược là gần gũi và thân thiết với cô và cố biến cô nàng thành một quý bà tinh tế với danh xưng: Julia Stratham... Sự hồn nhiên trong sáng của Julia, cô em dâu bất đắc dĩ, mới đã đem lại niềm vui cho anh.\nVề phần mình, ngay khi gặp bá tước Sebastian Morland, Julia đã chết đứng trước vẻ lạnh lùng băng giá của anh. Mối quan hệ của họ tiến triển tốt đẹp cho đến một lần rượu say và đi quá giới hạn, Sebastian lại hiểu lầm rằng Julia chỉ là một cô gái làm tiền lành nghề đã cố ý đưa anh vào bẫy... Những giận dữ, xa cách, nhung nhớ… bắt đầu.\nVới “Julia Yêu dấu” Karen sẽ đưa bạn bước vào một câu chuyện lãng mạn nhiệm màu, nơi sự chân thành đã sưởi ấm một trái tim cô đơn...\n“Một trong những tay viết cừ khôi và tài năng của thể loại lịch sử lãng mạn trên văn đàn ngày nay… Karen Robards đã viết một thiên truyện trác tuyệt … mang tới cho người đọc xúc cảm tột đỉnh” – Affaire de Coeur\n Mời các bạn đón đọc tiểu thuyết: \"Julia Yêu Dấu - Karen Robards\"", "detailLink": "https://waka.vn/julia-yeu-dau-rVoMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1638.jpg?v=2&w=200&h=292"}