{"title": "Hội những trái tim cô đơn", "content": "Hội những trái tim cô đơn Elizabeth Eulberg Hội những trái tim cô đơn Tóm tắt tiểu thuyết \"Hội Những Trái Tim Cô Đơn\":\n“Hài hước, ấn tượng. Một cuốn sách cần phải đọc và thích hợp với bất kỳ ai đã từng yêu – hay thề sẽ vĩnh biệt tình yêu” (Stephen Meyer).\n16 tuổi, hâm mộ ban nhạc The Beatles, Penny Lane phát ốm với đám con trai và chán ngấy việc hẹn hò sau khi mối tình với cậu bạn thanh mai trúc mã tan vỡ, mối tình khiến cô cảm thấy mình thật ngớ ngẩn. Bởi vậy cô nàng thề sẽ từ bỏ tình yêu và thành lập “Hội những trái tim cô đơn”, sẽ chỉ tập trung vào việc học và quan tâm tới bản thân mình.\nNhưng Penny chẳng ngờ được là có bao nhiêu cô nàng cũng có tâm trạng giống mình và muốn gia nhập hội. Thậm chí cả những cô nàng trước giờ cô chưa từng nghĩ sẽ quan tâm tới nó cũng muốn tham gia. Và rồi có những điều không tưởng nổi đã xảy ra…\nThế còn bạn, bạn sẽ làm gì khi bạn là thành viên sáng lập một cái hội chống-hẹn-hò nhưng lại bắt đầu rung rinh trước một anh chàng đẹp trai, dễ thương và quan trọng hơn cả anh ta rõ ràng là muốn hẹn hò với bạn? Đọc qua “Hội những trái tim cô đơn” thoạt tiên ta sẽ ngỡ cuốn sách viết cho lứa tuổi mới lớn và nó quá “trẻ” đối với những người đã trưởng thành, nhưng không hẳn vậy.\nVới văn phong thực sự hấp dẫn với những chủ đề xoay quanh tình bạn, tình yêu và cả những giá trị đích thực của bản thân mỗi người, Elizabeth Eulberg đã khiến mọi người cảm nhận được những điều thú vị và hấp dẫn mọi lứa tuổi trong tác phẩm của mình. “Hội những trái tim cô đơn” sẽ làm cho bạn đi từ ngạc nhiên này tới ngạc nhiên khác cùng với những chi tiết vui nhộn, đáng yêu. Một cuốn sách thú vị trong mùa Valentine dành tặng mọi lứa tuổi, những ai đã hẹn hò và cả những trái tim vẫn chưa tìm được nửa kia của mình.\nMời các bạn đón đọc tiểu thuyết: \"Hội Những Trái Tim Cô Đơn - Elizabeth Eulberg\"", "detailLink": "https://waka.vn/hoi-nhung-trai-tim-co-don-rzKDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1633.jpg?v=2&w=200&h=292"}