{"title": "Tình nhân", "content": "Tình nhân Nguyễn Hiếu Tình nhân Tóm tắt sách Tình nhân:\nCả hai thân người đổ ập xuống mặt giường êm ả bởi có chiếc đệm mút mà dạo bé cô từng nghe là bố đã mua tận bên Ai Lao đúng vào dịp vua nước này cất công sang Hà Nội chơi hè và lên Bách Thảo xem chọi gà. Vân cố vùng dậy nhưng càng quẫy đạp mạnh thì cô càng cảm thấy thân người cô như càng gắn chặt với thân thể người đàn ông. Khi đôi chân của Vân bất ngờ bị một chiếc chân cứng chen vào, tách đôi ra. Một bàn tay nóng rực chạm vào làn da bụng thì cô nhắm nghiền mắt lại, hai tay buông xuôi. Sau cái nhói mạnh dường như làm cho cơ thể cô tan ra hàng trăm mảnh thì từ chính nỗi đau đó cô tưởng sẽ tấy lên cơn đau đớn khủng khiếp giống như cảm giác của đêm giông bảo trong chiếc lều tả tơi của người chữa xe đạp bên bờ Hồ Tây mịt mùng ngày nào. Nhưng tất cả như ngược lại, Vân cảm thấy lo sợ khi thấy mình đang chìm trong một cảm giác êm ái và say mê dường như không thể có gì cưỡng được. Cảm giác đó đặc quánh lại, bùng nhùng ngày càng hiện rõ, ngày càng dâng cao lan toả khắp con người cô…\nTất cả trời đất như tan biến đi tất cả trong niềm say tê dại. Mọi thứ luân lý, mọi sự e dè, giữ gìn cẩn trọng của giáo lý, của lẽ đời bỗng chốc nát vụn. Sự ý tứ và cả những ước ao về một cuộc đời bình yên, hạnh phúc mà bất kỳ một người đàn bà bình thường cũng đều ao ước , trong đó không có sự tranh chấp, cướp đoạt, lừa đảo đều như hư vô trong cơn bão của cảm xúc vô thức mà người ta thường gán lên những từ ngữ đẹp đẽ về niềm hạnh phúc và tình yêu vô tư không vụ lợi…\nKhi hai người choàng dậy tất cả như đất trời sau cơn bão hoang dại. Người ta nhìn lại mặt đất đổ nát và hiểu rằng tất cả đều phải làm lại từ sự bắt đầu và trong sự chuyển vận của muôn loài thì sự yên tĩnh và sự chuyển động luôn luôn gắn chặt với nhau bình yên trong một thể trong đó yên tĩnh là sự vĩnh viễn còn bão táp, sóng gió chỉ là tạm thời. Mọi cố gắng của con người, của quần thể là gìn giữ bảo vệ sự bình an đó. Vân cúi đầu lặng thinh. Cô muốn nói thật nhiều để trách móc, để giận hờn nhưng cô không tài nào mở miệng, một phần cô không biết bắt đầu như thế nào, phần khác cô biết Long đang chăm chú nhìn cô…” (Trích đoạn Tình Nhân).\nMời bạn đón đọc sách Tình nhân.sách văn học hiện, ebook văn học hiện thực", "detailLink": "https://waka.vn/tinh-nhan-rlzx1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6096.jpg?v=1&w=200&h=292"}