{"title": "Đường hai ngả, người thương thành lạ", "content": "Đường hai ngả, người thương thành lạ Anh Khang Đường hai ngả, người thương thành lạ Tóm tắt sách Đường hai ngả, người thương thành lạ:\nNếu như với Ngày trôi về phía cũ, Anh Khang kể chuyện chính mình để nói thay lòng những người đồng cảnh ngộ, thì với Đường hai ngả, người thương thành lạ, anh lại kể chuyện của thiên hạ để nói hộ lòng mình. Và dù là chuyện người hay chuyện mình, thì đều là những chuyện buồn của những mối tình lưng chừng giữa níu kéo - bỏ buông.\nĐường hai ngả, người thương thành lạ gồm 10 truyện ngắn về 10 thành phố và đất nước mà tác giả đặt chân đến, từ Cairo, Yangon, Bali đến Thượng Hải, Chiang Mai, Singapore... Lấy bối cảnh về văn hóa bản địa và lối sống sinh hoạt của người dân địa phương, Anh Khang đã kể lại những câu chuyện tình man mác và phảng phất bóng dáng của những mối tình mà bất kỳ ai sống dưới bất kỳ khoảng trời nào cũng từng đã trải qua. Đó có thể là chuyện tình \"đúng lúc - sai người\" của người thứ ba trên đất Phật Myanmar để từ đó ngẫm lại lời dạy về Duyên nợ và Nghiệp báo (truyện \"Ba lần là Duyên - Ba người là Nghiệp\"). Hoặc câu chuyện về cách xây dựng Kim tự kháp ngày xưa để kết nối các phiến gạch cổ qua đó gợi nhắc cho con người ở hiện tại về cách kết nối hai tâm hồn (truyện \"Cả khi thành tro bụi, vẫn thổi về phương anh\"). Hay thậm chí từ câu chuyện thả lồng đèn trời ở Thái Lan để chiêm nghiệm về triết lý \"Lửa đã cháy bỏng đến độ buộc phải buông, cũng như nỗi đau này, cứ đau đến tận cùng, tự khắc biết cách từ bỏ\" (truyện \"Lỗi hẹn với Thiên đăng\").\nTrên hết, Đường hai ngả, người thương thành lạ, như chính tác giả chia sẻ: \"Là tất cả những gì mà bản thân muốn viết cho một người-thương-đau-nhất. Một người mà mỗi lần nghĩ về là ngay lập tức lại nghĩ về những ký ức dịu dàng nhất, dẫu cho rằng chỉ là sự dịu dàng thoáng chốc để khỏa lấp một nỗi đau dong dài…\nNhưng nhớ cho rằng, Trái đất vẫn quay - không vì một ai mà dừng lại. Có thở dài, có buông tay, có khóc như trẻ dại thì sáng mai khi mặt trời thức dậy, chúng ta vẫn phải bước tiếp trên con đường còn quá rộng dài đã chia làm hai...\"\nWaka trân trọng giới thiệu sách Đường Hai Ngả, Người Thương Thành Lạ.", "detailLink": "https://waka.vn/duong-hai-nga-nguoi-thuong-thanh-la-rAO8KW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7071.jpg?v=2&w=200&h=292"}