{"title": "Giữa những điều bình dị", "content": "Giữa những điều bình dị Nguyễn Quang Thân Giữa những điều bình dị Tuyển tập truyện ngắn về cuộc sống \"Giữa những điều bình dị\" của nhà văn Nguyễn Quang Thân.\n\"Ít nhất thì mỗi năm một lần, những người vợ góa, dù đã được bà con họ hàng nhà chồng tặng bằng khen \"tiết hạnh khả phong\" cũng phải bồi hồi trong giây lát. Đó là một ngày tháng mười, trời đang mát mẻ, bỗng se lạnh vào sáng sớm. Nhưng rồi nắng hừng lên. Bắt đầu là một dải vàng hoe trên ngọn cau và trong phút chốc tràn ngập đồng lúa sắp gặt, cây cỏ trong khu vườn. Sau đó một mùi thơm ngai ngái, lạ mà quen, không thể nói đó là mùi gì, nhưng rõ ráng nó hiện hữu trong mũi ta, trong hồn ta. Một chút gió đi qua trong khu vườn, lúc đầu len lén như hơi thở. Nhưng rồi mạnh dần lên và những cây chuối, cây na thức dậy.Đúng lúc đó, người vợ góa lấy chiếc chăn bông vẫn cất trong gác xép từ đầu hè ra phơi. Vì chăn nặng nên chị phải khó khăn lắm mới vắt được qua dây thép, trong khi đó bụi bay mù lên, thứ bụi lẫn mùi cứt gián và lá hương nhu, hoa kim ngân cắt phơi từ ngày tết Đoan Ngọ. Và chị đã làm rơi chăn xuống đất.Tôi can đoan với độc giả là, trong ngày hôm đó người vợ góa nào cũng làm rơi cái gì đó xuống đất, đúng lúc ngọn gió đầu mùa thổi qua vườn. Chỉ riêng làng Kẻ Đồng, một làng hẻo lánh dưới chân núi Thiên Nhẫn có mười ba người vợ góa trẻ có chồng chết vì bệnh xơ gan thì năm người làm rơi chăn bông khi đưa ra phơi, ba người đánh vỡ chiếc ấm pha trà duy nhất trong nhà, vốn dĩ những cái ấm này chẳng mấy khi được sờ đến từ ngày chồng họ chết, lúc vỡ ra thì ba cái ấm còn nguyên một nắm bã chè mốc két lại như cứt chim ở trong, cái thứ tư có một chiếc răng sứt, gãy chân, mặt răng lỗ chỗ vết sâu đen đúa, người vợ góa nhớ lần anh chồng nát rượu súc miệng làm văng chiếc răng sâu ra, anh ấy nhổ cái răng vào ấm pha trà, bốn người còn lại thì làm rơi cả bốn ổ gà ấp xuống đất khi họ tìm cách đảo những quả trứng sắp nở. Mùi trứng ung thối thoạt tiên gây chút hoảng loạn trong bốn ngôi nhà tranh trống vắng. Nhưng rồi gió heo may mỗi lúc một thổi mạnh đã kịp xua cái mùi ghê tởm ấy đi.\nMời các bạn đón đọc sách Giữa những điều bình dị.", "detailLink": "https://waka.vn/giua-nhung-dieu-binh-di-rlzjMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6408.jpg?v=2&w=200&h=292"}