{"title": "Buồn làm sao buông - Phần 2", "content": "Buồn làm sao buông - Phần 2 Anh Khang Buồn làm sao buông - Phần 2 Tóm tắt sách Buồn làm sao buông của tác giả Anh Khang:\nCuộc đời vốn nhiều nỗi buồn, hẳn vậy. Có điều, tôi lại dành khá nhiều nỗi buồn của những ngày còn trẻ cho duy nhất một điều - là Tình yêu. Nghe qua có vẻ vị kỷ, bởi ngoài kia còn biết bao điều đáng để chùng chân, nặng lòng và nghe nước mắt lưng tròng rơi, tại sao cứ phải cố chấp vì tình yêu đã cũ mà tự làm mòn xói đi cảm xúc của mình? Chắc bởi vì có những ký ức dù đã hao gầy cách mấy nhưng giống như không khí vậy, cứ phải nhắc đi nhắc lại, tựa hơi thở một phút phải đủ chừng ấy lần. Chỉ cần thiếu mất sẽ không thở được, thậm chí phải ngừng nhịp tim đi.\nThế nên, chừng nào còn thở là chừng ấy còn nhớ và buồn. Đều đặn. Bình lặng. Kiên tâm. Ký ức sở dĩ không thể mất mát là bởi chúng ta còn quá trẻ trước trăm năm, những ngày đã qua xem ra ít ỏi lắm nếu so với con đường còn dài trước mắt. Vì lẽ đó mà những lần đầu tiên chạm ngõ ký ức luôn để lại trong lòng những xốn xang, bần thần và khắc sâu hơn cả.\nCái nắm tay đầu tiên, nụ hôn đầu tiên, người thương đầu tiên... nghiễm nhiên trở thành không khí tiếp thở cho ta mỗi ngày. Dẫu rằng chuyện hai đứa mình ngày xưa ấy, nhắc lại bây giờ chỉ thấy toàn những đổi thay. Có buồn đến thế, có thở dài nhiêu khê, thì chuyện cũ - người xưa của khoảng thanh xuân đầu tiên sẽ luôn được trí nhớ gọi về. Vậy thì liệu bạn có thể đọc những dòng viết dưới đây bằng tất cả sự vị tha của mình - như một người-chớm-già vị tha cho đôi sợi tóc bạc len lén mọc trên mái đầu xanh? Bởi trước khi kịp già, hẳn ai trong chúng ta cũng phải trải qua dăm ba ngày trẻ như thế, chỉ thấy bản thân một mình bầu bạn với nỗi buồn, nỗi cô đơn, nỗi cự tuyệt...\nTất cả đều bắt nguồn từ lúc người ấy bỏ đi, để lại riêng ta cùng với miên trường niềm thương thân vị kỷ. Xin hãy hiểu cho đỉnh điểm cao nhất của cô đơn không phải là một mình, mà là trong tim đã có sẵn một người nhưng bên cạnh thì trăm ngàn người không ai giống vậy. Chúng ta đều biết ơn đời sống đã thi ân quá nhiều cho phần số của mỗi người. Được sống, đã là một ơn may, nhưng đôi khi trong bản vẽ phước phận cũng chệch tay khiến đọng lại những vết lem tựa nước mắt rơi phải làm nhòe. Bởi thế, cuộc đời - về cơ bản - không hề buồn, nhưng từ khi người xuất hiện, nó mới buồn miên mải. Có điều thiên hạ cứ suốt ngày bảo “chán đời” xong vẫn phải sống tiếp đó thôi. Vậy thì mạnh miệng nói “chán người” cũng có buông bỏ được người đâu?\n ", "detailLink": "https://waka.vn/buon-lam-sao-buong-phan-2-rxwM2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7074.jpg?v=3&w=200&h=292"}