{"title": "Chuyến xe bão lửa", "content": "Chuyến xe bão lửa Bùi Việt Sỹ Chuyến xe bão lửa Tóm tắt sách Chuyến xe bão lửa:\nChiều chạng vạng nhưng còn thấy rõ mặt người. Trên một cung đường núi phía tây của tỉnh Ninh Bình tiếp giáp với Thanh Hoá, có một người con gái, dáng cao lớn nhưng gọn gàng, vận bộ đồ vải dày mầu cỏ úa, loại quần áo thường dùng của lực lượng thanh niên xung phong, vừa cuốc bộ, chốc lại quay  lại phía sau như ngóng chờ một chiếc xe tải để vẫy đi nhờ. Đã vài chiếc lướt qua, chị bỏ chiếc mũ cối trên đầu xuống, cả mũ, cả tay cùng vẫy. Nhưng không chiếc nào dừng lại. Vẫn dáng vẻ nhẫn nại, chị xốc lại chiếc ba lô con cóc trên lưng tiếp tục bước. Một chiếc xe tải loại vừa, thùng xe quây sắt bịt bùng, với sáu chiếc bánh lốp cao và to với những đường rãnh hằn sâu một cách lạ thường chia làm ba hàng, hai trước, bốn sau, không cắm đầy cành lá nguỵ trang, mà sơn rằn ri như xe chở phạm nhân lướt qua. Chị dơ mũ vẫy đón đầu, nhưng chiếc xe không một chút đoái hoài vẫn giữ tốc độ như cũ vượt qua. Tưởng đã \"lỡ tầu\" một lần nữa, thì khoảng trên hai chục mét thì chiếc xe đó dừng lại. Chị nhanh nhẹn chạy vọt lên. Nhưng gần tới nơi thì chiếc xe lại \"vù ga\" chạy thẳng. Được một quãng dài hơn thì chiếc xe lại dừng lại. Chị lại cắm cổ chạy vượt lên. Nhưng một lần nữa chị lại bị \"tẽn tò\". Đến lần thứ ba thì cánh cửa xe bật ra, một bàn tay có vẻ \"thư sinh\" với những ngón tay dài chìa ra đón đợi. Chị đưa bàn tay trái ra cho bàn tay thư sinh kia nắm lấy. Nhưng rồi như bị điện giật bàn tay kia hơi tụt lại sững sờ vì bàn tay của cô thanh niên xung phong chỉ còn một ngón cái và ngón chỏ - Khi toàn thân đã ngồi gọn vào chiếc ghế còn để trống, anh lính lái xe hỏi người con gái:\n- Về đâu? Một giọng trầm cộc lốc.\n- Dạ! Một giọng miền trong rất nhẹ cất lên - Xa lắm! Về tận huyện Quảng Sơn - Quảng Bình... Đồng chí cho đi nhờ được đoạn nào... hay đoạn đó.\n Mời các bạn đón đọc sách Chuyến xe bão lửa.", "detailLink": "https://waka.vn/chuyen-xe-bao-lua-rEEmrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7572.jpg?v=1&w=200&h=292"}