{"title": "Tạp văn Ngô Tất Tố", "content": "Tạp văn Ngô Tất Tố Ngô Tất Tố Tạp văn Ngô Tất Tố Tóm tắt Tạp văn của tác giả Ngô Tất Tố.\nThấy cái đầu đề này, không khéo có người đem cáng đến đón  mình đi làm đất. Xin chớ, vì khoa học Tả Ao mình thật dốt đặc, cái  kiểu đất Hàng Trống mình nói đây chỉ là do ý tưởng tượng mà  đoán ra, chẳng có căn cứ vào sách nào cả. Tuy không dựa vào sách,  nhưng quyết là đúng. Ai không tin thử diễu một vòng qua phố  Hàng Trống mà ngắm xem. Cái ngôi đền ở giữa phố choèn choèn  bằng cái quán bán nước, thè lè ra mép đường đi, chẳng biết là thờ  vị thần chi mà coi bộ sầm uất hết sức. Một năm 360 đêm, đêm nào  cũng như đêm nào, khói hương nghi ngút, đèn nến bập bùng, đàn  bà con gái đến lễ đông như nêm cối; có khi lễ trên hè không hết, lễ  xuống cả dưới vệ đường, làm cho mình nhiều lúc đi qua trông thấy  mà sợ thay, -vì nếu có hai chiếc tô tô gặp nhau ở đó, thì không  khéo có kẻ mất mạng. Lạ nhất là bất kỳ bà nào, cô nào, hễ đã bước  đến cửa đền, thôi thì đầu ai đầu nấy, gật lấy gật để, trông như  mấy chục cái chày giã gạo cùng một lúc. Coi cho kỹ thì những người đến lễ đây, phần nhiều là những ả má phấn môi son, nếu  không trông thấy ba chữ \"Nghiễn thiên muội\" ở trên cửa đền, ai  cũng phải đồ là đền thờ vị thần mày trắng. Trước kia mình vẫn  tưởng vì đền này thần thiêng cho nên đông khách lễ bái, đến nay  xét ra, mới biết sự đông khách đó không tại thần thiêng chỉ tại  \"được đất\". Bởi vì ở đó có phải chỉ có một mình cửa đền ấy mà thôi  đâu, hai bên tả hữu còn có hai cái \"xăm\" nữa, nghe nói cả hai đều  được \"đêm đêm hàn thực, ngày ngày nguyên tiêu\" tất cả -theo câu  tục ngữ: \"tốt đất, cò đậu\", thì có lẽ phố Hàng Trống là chỗ đất tốt,  cho nên một đền hai \"xăm\" đều phát phúc như thế, không biết  mạch đất từ ngôi đền chạy sang hai ngôi \"xăm\", hay là từ hai ngôi  \"xăm\" chạy về ngôi đền? \"Xăm\" ở thành phố thì là sự bất thường  không lạ, duá có ngôi đền quái gở ấy mà lại lù lù mọc ở Hà thành thì thật chướng mắt. Nếu có người Anh hay người Nhật qua đó,  bụng họ tất phải hỏi thầm:\n\"Làm sao ở chỗ đô hội lớn của một xứ thuộc địa nước văn  minh mà lại có chỗ kỳ khôi như vậy?\" Nào các ông nghị viên thành  phố ở đâu? Mọi ngày các ông hay soi xét những ngõ dơ phố bẩn mà  xin sửa sang kia mà, cái ngôi đền Hàng Trống này đối với con mắt  người ngoại quốc chẳng qua như đống rác ở giữa phố vậy. Các ông  mần thinh sao đành?\nMời các bạn đón đọc sách.", "detailLink": "https://waka.vn/tap-van-ngo-tat-to-r1LZ8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8556.jpg?v=1&w=200&h=292"}