{"title": "Ngày trôi về phía cũ - Phần 2", "content": "Ngày trôi về phía cũ - Phần 2 Anh Khang Ngày trôi về phía cũ - Phần 2 Tóm tắt sách Ngày Trôi Về Phía Cũ:\nNgày trôi về phía cũ của tác giả Anh Khang, chỉ là những cảm xúc được góp nhặt sau một-vài-lần yêu, những tản văn - tùy bút được tác giả viết như một cách cất giữ những điều xưa cũ của một thời non trẻ. Tác giả gom hết người cũ - chuyện xưa và gọi tên những trang viết này là “Ngày trôi về phía cũ”. Chưa đủ dày dặn để gọi là “hồi ký của yêu thương”, cũng chưa hẳn là những lời hoa mỹ để dán mác “thư tình”, tất cả chỉ là những cảm xúc lửng lơ của những người trẻ vừa bước vào yêu.  Có niềm tin lẫn thất vọng, có ngọt ngào lẫn cực đoan, nhưng tất cả rồi cũng trôi về phía sau và yên mình khép mắt, ngủ một giấc say nồng trong chăn ấm nệm êm mang tên “Kỷ niệm”.\nCó thể bạn sẽ choáng ngợp bởi tất cả những cảm xúc vụn vặt được góp nhặt thành câu chữ dưới đây đều chỉ viết về Tình yêu. Chẳng lẽ cuộc sống của những người trẻ bây giờ chỉ có thế thôi sao? Hẳn nhiên không phải vậy. Nhưng nếu để nhớ lại những ký ức của một thời tuổi trẻ, chắc hẳn nhiều người - sẽ nghĩ đến những cảm xúc yêu thương trước nhất. Bởi một lẽ đơn giản, khi người ta trẻ, người ta còn dư dả những niềm tin trong lành nhất để trao đi và nhận lại yêu thương. Biết đâu những người cùng thế hệ 8X sẽ bắt gặp mình đâu đó trong những cảm xúc nhặt nhạnh này, để nhắc nhớ mình về ngày cũ - người xưa. Nhớ nhung không phải để níu chân hay làm lòng bỗng dưng chùng lại, chỉ là để dặn dò hiện tại rằng hãy biết sống xứng đáng với quãng thời gian đa trôi về phía sau. Biết đâu một lúc nào đó quay về nhận mặt năm tháng, người ta sẽ thấy nhẹ lòng xiết bao khi thấy rằng những khoảnh khắc đa qua dù vui hay buồn, dù còn lại hay trôi xa, vẫn sẽ là những cảm xúc đã nuôi lớn “Tôi” của bây giờ.\nspan style=\"font-size: 8.5pt; font-family: 'Verdana','sans-serif'; color: black;\">Waka trân trọng giới thiệu sách Ngày Trôi Về Phía Cũ - Phần 2.", "detailLink": "https://waka.vn/ngay-troi-ve-phia-cu-phan-2-rzGMKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7077.jpg?v=2&w=200&h=292"}