{"title": "Dao cầu thuyền tán", "content": "Dao cầu thuyền tán Ngô Tất Tố Dao cầu thuyền tán Tập truyện ngắn, tản văn Dao cầu thuyền tán của tác giả Ngô Tất Tố.\n\"Hoàng kỳ úy phòng phong, đắc phòng phong kỳ lực dũ đại\"  nghĩa là hoàng kỳ thì sợ phòng phong, mà được phòng phong thì  sức nó càng lớn. Thầy tính tôi có nhớ sách không? Nếu làm thuốc  mà không nhớ sách thì giết người ta đấy\".Rồi cụ lang mới sai lấy  giấy kê đơn. Bấy giờ tôi cũng phục sách, tin rằng anh Xuân uống  thang thuốc ấy sẽ khỏi. Chẳng ngờ anh ta rủi quá, không chịu theo sách mà ốm thành ra thuốc tuy cắt vào sách mà bệnh vẫn  không chuyển, bồ hôi vẫn ra, nước vẫn khát, lưỡi sắp đổi ra màu  đen và khô như ngói. Cái lo của cha mẹ cũng theo cái bệnh của con  mà tăng lên, ông bà bàn nhau đổi tay, sai người mời thầy lang  khác. \nThăm bệnh, thăm mạch xong rồi cụ lang này phải giữ đúng  \"luật\" thầy lang, mắng luôn cụ lang trước không biết làm thuốc,  bệnh là bệnh âm hư mà dám dùng những tứ tô, phòng phong, láo quá. Rồi cụ kê cho một cái đơn cụ gọi là bài lục vị, cụ dặn ba thang  thì khỏi. Người nhà theo đúng lời cụ. Uống hết thang thứ nhất,  chẳng biết thuốc trúng bệnh hay anh Xuân đã hết bồ hôi mà không thấy bồ hôi nữa, nước cũng đỡ khát nhưng lưỡi lại đen thêm, và cả ngày nằm lá bì không cựa. Đến thang thứ hai thì các  chứng cũ vẫn nguyên, lại phát thêm chứng đầy, nhưng người nhà  vẫn tưởng là bớt. Uống thang thứ ba thì bụng phát trướng, trước  còn bí tiểu tiện, sau rồi bí cả đại tiện. Bấy giờ ông bà đã rối như  canh hẹ, mới thải cụ lang ấy, đồng thời rước hai cụ lang khác. Cái  lệ cụ lang đến sau vẫn phải công kích cụ lang chữa trước là cố  nhiên rồi. Hai cụ này cũng không đồng ý kiến với nhau. Cụ thứ  nhất bảo bệnh nhân mạch trầm vi, đó là hỏa suy, dương hư, theo  như sách Phùng thị đã dạy, phải dùng Bát vị xung sâm, mà phải  có quế thật tốt mới được. \nMời các bạn đón đọc sách Tuyển tập truyện ngắn Ngô Tất Tố - Dao cầu thuyền tán.", "detailLink": "https://waka.vn/dao-cau-thuyen-tan-rnL8mW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8553.jpg?v=1&w=200&h=292"}