{"title": "Góc bể chân trời", "content": "Góc bể chân trời Nguyễn Đắc Như Góc bể chân trời Tóm tắt sách Góc bể chân trời:\nBút kí của Nguyễn Đắc Như không bao giờ chỉ có tả cảnh tả người. Bao giờ ông cũng lồng vào một hay vài câu chuyện cuộc đời, thân phận. Từ khu triệu phú Tigre tới xóm nhà nghèo La bụca là ý chí của hai nữ Việt kiều doanh nhân ở Đông Âu, tưởng như “liễu yếu”, lại dám vượt biển Đại Tây Dương ngàn trùng sang Achentina mua đất. Ông viết về họa sĩ Bênitô Quynquêla Mactin đó làm cho La Bụca thoát ra khỏi cảnh bần hàn, khốn khổ để trở thành một khu du lịch nổi tiếng như ngày nay. Ông đắm chìmm điệu nhảy theo bài hát” One sad night” trên đường phố Nam Mỹ lãng mạn và man mác buồn.\nNguyễn Đắc Như viết “Nghề buôn thân gái dặm trường”, say mê, nhưng lận đận chồng con, tiền bạc nhiều nhưng hạnh phúc gia đình trôi tuột khỏi tay. Ông đắm say vẻ đẹp trang phục dân tộc thanh lịch với quỏ trình hoàn thiện vẻ đẹp vĩnh cửu “Thổi hồn cho tấm áo dài”. Lòng trân trọng, cảm phục, biết ơn “Những nghệ sĩ sưu tầm tranh”, cái chất nghệ sĩ của họ cũn hơn nghệ sĩ… Trang viết nào của Nguyễn Đắc Như cũng thấm đẫm yêu thương, và day dứt, nhưng đầy tươi xanh hi vọng. \n Nhà văn “xê dịch” nhiều hay ít là do tạng mỗi người; nhưng có một sự thật: viết ký thì phải đi vào hiện thực đời sống, chính những bước chân “thiên di” của nhà văn Nguyễn Đắc Như làm cho trang viết tươi rói, phập phồng hơi thở nóng hổi của cuộc sống.  Trên những nẻo đường du ngoạn, thiên hạ vô khối người đi nhiều, nghe lắm. Nhưng, đi với họ chỉ là để biết, để thưởng ngoạn sướng cái mắt nhạn, ngon cái miệng ăn, râm ran cái cảm giác thụ hưởng; chứ ít người ghi chép và ngẫm nghĩ trên từng con chữ. Nhà văn khác với người thường, khổ hơn người thường là cứ day dứt, dằn vặt, thao thức với từng con chữ, Nguyễn Đắc Như là một người như thế trong mỗi chuyến đi, sau mỗi chuyến đi đến những nơi “góc bể chân trời”.\n Mời các bạn đón đọc sách Góc bể chân trời.", "detailLink": "https://waka.vn/goc-be-chan-troi-rzGNAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6477.jpg?v=2&w=200&h=292"}