{"title": "Mùa xuân về", "content": "Mùa xuân về Vũ Huy Anh Mùa xuân về Có thể nói Vũ Huy Anh là nhà văn hiếm hoi của nước ta chuyên tâm với đề tài công giáo. Hầu hết các tác phẩm quan trọng của ông đều viết về công giáo với những hiểu biết thấu đáo, cặn kẽ và chính xác. Lúc nào Vũ Huy Anh cũng canh cánh một nỗi niềm: Phản ánh và lý giải sự tồn tại và phát triển của công giáo trong lòng dân tộc. Có thể có những hiểu lầm, những góc khuất, nhưng người công giáo Việt Nam chân chính bao giờ cũng là người lương thiện, hết lòng vì việc dân việc nước cũng như đã hết lòng vì việc đạo.\nTrích đoạn tác phẩm:\n\"Độ cuối giêng, một đôi sáo sậu từ đâu bay đến đậu trên cây xoan trước sân nhà Cậy. Đôi sáo ngó nghiêng, hót líu lo một hồi rồi bay đi. hôm sau, đôi sáo lại bay đến. thôi đúng rồi, đôi sáo đang đi tìm nơi làm tổ. Cậy nhìn vợ chồng nhà sáo, bỗng dưng nhớ lại ngày còn nhỏ vẫn cùng người anh họ và bọn trẻ trong xóm đi buộc tổ cho chim. Chao ôi! Những ngày ấy sao mà vui đến thế. Bây giờ Cậy cũng đang vui. Bây giờ Cậy không còn thích kiếm những con sáo con về nuôi. Nhưng bây giờ Cậy muốn xem vợ chồng chim sáo xây tổ. Cậy lấy một cái sời đó đã cũ với chiếc chiếu manh, nhờ thằng cháu con nhà hàng xóm buộc thành một tổ sáo trên cây xoan. Đôi sáo sậu thấy cái tổ buộc sẵn liền sà xuống ngó nghiêng, ngắm nghía. rồi con sáo đực thận trọng chui vào tổ. Nó ở trong đó một thời gian áng chừng bằng quảng cách giữa hai cái chớp mắt đã lại chui ra, nhảy chuyền mấy bước ngắn tới đậu gần con sáo cái. Chúng chúc mỏ vào nhau, bàn bạc điều gì đó bằng ngôn gnuwx rất riêng của laoif sáo. Đến lượt con sáo cái chui sâu vào miệng tổ. Lúc con sáo cái trở ra, nó bay lượn lên đậu trên một cành cao. Vừa đáp lại những tiếng hót của sáo chồng, nó vừa nghiêng nghiêng cái đầu nâu mượt xinh xẻo nhìn ra bốn hướng. Đoạn nó bay vút đi, có sáo chồng bay theo.\nKhi cặp vợ chồng sáo quay về, mỗi con đều tha một cọng rác. Chúng tha rác luôn trong mấy ngày. Cho đến một buổi, Cậy thấy vợ chồng nhà sáo thôi không tha rác nữa. Qua một đêm, đến sáng hôm sau, sáo vợ nằm lại trong tổ, vẻ ngó ngênh cảnh giác. Cung cách ấy đủ tỏ rằng vợ chồng sáo chả mấy nữa mà có con, hiện giờ sáo vợ đã đang ấp trứng.\nCậy chờ đón những ngày chú sáo con ra đời, lòng chộn rộn khát khao hạnh phúc. Cậy không làm sao hình dung được rõ nét gương mặt hạnh phúc, nhưng Cậy tin là hạnh phúc sẽ đến, đang đến.\"\nWaka trân trọng giới thiệu tiểu thuyết Mùa Xuân Về - Vũ Huy Anh.", "detailLink": "https://waka.vn/mua-xuan-ve-ro121W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13559.jpg?v=1&w=200&h=292"}