{"title": "The water babies", "content": "The water babies Charles Kingsley The water babies \"It was in 1863 that The Water-Babies was written, showing the naturalist in the fulness of his strength, fearlessly, yet tenderly, playing with the tremendous results of advanced science in the nineteenth century. . . .\n\"The writing of the book was the outcome of a gentle reminder, at breakfast one spring morning, of an old promise, to the effect that as the three elder children had their book—The Heroes—the baby, my youngest brother, then four years old, 'must have his.' My father made no answer, 'but got up at once and went to his study, locking the door,' and in an hour came back with the first chapter of The Water-Babies in his hand. At this pace and with the same ease the whole book was composed. . . .\n\"A visit in 1858 to Mr. W. E. Forster in Wharfedale, and to Mr. Morrison at Malham, gave him the local setting of the beautiful opening chapters. For the grandeur of the scenery of Godale Scar and Malham Cove had made a profound impression on his mind, as did the beauty of the Wharfe below Denton Park.\n\"Places he had seen, and many more he had read and dreamed of in his father's fine library of voyages and travels, fairies and men of science, fads and foibles, education true and false, Pandora's box and sanitary science—a matter always dear to his heart—the ways of beasts and birds, fishes and insects, of plant and tree and rock, of river and tide, are all interwoven here with the deepest truths of life and living, of morals and religion. So that while the book enchants the child, it gives the wise man food for thought. . . .\n\"Happy are the children who get their first ideas of the marvels of nature all around them from such a lesson-book as this. . . .\n\"And perchance, when they are grown men and women, and like Tom have won their spurs in the great battle, they may look back with thankful hearts to certain pages in The Water-Babies; pages which taught them, while as little children they read a fairy tale, what a fine thing it is to love truth, mercy, justice, courage, and all things noble and of good report.\"\nThus Rose G. Kingsley, in a preface to her father's fairy tale, describes the impromptu manner in which The Water-Babies was written. Dashed off for the pleasure of his own little son, this book has charmed and entertained thousands of children for more than fifty years, and has undoubtedly in many cases taught \"what a fine thing it is to love truth, mercy, justice, courage, and all things noble and of good report.\"\nThe Editor.", "detailLink": "https://waka.vn/the-water-babies-rMVa5W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5839.jpg?v=2&w=200&h=292"}