{"title": "Trái cấm vườn địa đàng", "content": "Trái cấm vườn địa đàng Vũ Huy Anh Trái cấm vườn địa đàng Có thể nói Vũ Huy Anh là nhà văn hiếm hoi của nước ta chuyên tâm với đề tài công giáo. Hầu hết các tác phẩm quan trọng của ông đều viết về công giáo với những hiểu biết thấu đáo, cặn kẽ và chính xác. Lúc nào Vũ Huy Anh cũng canh cánh một nỗi niềm: Phản ánh và lý giải sự tồn tại và phát triển của công giáo trong lòng dân tộc. Có thể có những hiểu lầm, những góc khuất, nhưng người công giáo Việt Nam chân chính bao giờ cũng là người lương thiện, hết lòng vì việc dân việc nước cũng như đã hết lòng vì việc đạo.\nTrích đoạn tác phẩm Trái Cấm Vườn Địa Đàng:\n\"Chị vĩnh viễn ra đi vào chiều muộn ngày thứ bảy. Cha Hiền đã đến làm phép xức dầu cho chị. Bàn tay người linh mục từng bao đêm trường chắp tay nguyện cầu trong khổ đau, giờ xoa dầu lên ngũ quan của người đàn bà đã hơn một lần làm cho ông đau khổ. Này là hai con mắt đã nhìn cả sự sáng và sự tối trong khi lẽ ra chúng chỉ được nhìn sự sáng. Này là mũi, là môi. Miệng lưỡi sinh ra để nói lời ngay thẳng, song lại nhiều khi ngoa ngoắt, chanh chua. Tai thường thích nghe điều nịnh, điều xấu. Hai bàn tay đã từng cầm nến dâng hoa đi rước kiệu Đức Bà ngày nhỏ, ôm ấp, âu yếm người yêu khi lớn, cũng chính là hai bàn tay đã huơ lên để chỉ huy làm bao điều dở, điều xấu và trong một đêm giông bão kia đẩy ngã sấp người tình xưa, khi ấy đã là linh mục xuống nền nhà ướt, chỉ vì người ấy không nghe theo sự cám dỗ của mình mà phản bội lời nguyện ước cùng Thiên Chúa. Còn hai bàn chân, gót sen từng có lúc đặt trên đường ngay, lối thẳng, sau rồi lắm khi lạc sang đường cong, nẻo tối. Tất cả đều đã qua đi. Tất cả đều được khoan thứ. Và con người sống trong sướng, khổ, buồn, vui, cuối cùng rồi cũng được thanh thản trút bỏ cái vỏ thân xác thế gian mà đi lên cõi cao cả vĩnh hằng. Bởi, linh mục Hiền nhớ đến một câu trong Kinh thánh: với con cái Chúa, Chúa luôn có chỗ cho mỗi người.\nSau lễ an táng Huệ, linh mục Hiền trở lại dòng tu. Buổi sáng ra đi, trong chiếc áo dài màu trắng, ông đứng đợi đò trên bến sông.\nDòng sông vẫn như ngày nào, mênh mang sóng nước. Vậy mà từ ngày đó đến nay cuộc sống của những con người trong cái xóm nhỏ bên sông này đã có biết bao nhiêu là thăng trầm, biến đổi. Đã lắm người đi. Cũng nhiều người về. Song bến sông dường như vẫn mãi mãi là sự ngóng trông, hoài vọng ở tương lai.\nNgày mới luôn thay cho ngày cũ. Như dòng sông luôn chảy, chảy mãi...\"\nWaka trân trọng giới thiệu Trái Cấm Vườn Địa Đàng - Vũ Huy Anh.", "detailLink": "https://waka.vn/trai-cam-vuon-dia-dang-rmO9eW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13569.jpg?v=1&w=200&h=292"}