{"title": "The jungle book", "content": "The jungle book Rudyard Kipling The jungle book The Jungle Book (1894) is a collection of stories by English author Rudyard Kipling. The stories were first published in magazines in 1893–94. The original publications contain illustrations, some by Rudyard's father, John Lockwood Kipling. Kipling was born in India and spent the first six years of his childhood there. After about ten years in England, he went back to India and worked there for about six-and-a-half years. These stories were written when Kipling lived in Vermont. There is evidence that it was written for his daughter Josephine, who died in 1899 aged six, after a rare first edition of the book with a poignant handwritten note by the author to his young daughter was discovered at the National Trust's Wimpole Hall in Cambridgeshire in 2010. The tales in the book (and also those in The Second Jungle Book which followed in 1895, and which includes five further stories about Mowgli) are fables, using animals in an anthropomorphic manner to give moral lessons. The verses of The Law of the Jungle, for example, lay down rules for the safety of individuals, families and communities. Kipling put in them nearly everything he knew or \"heard or dreamed about the Indian jungle.\" Other readers have interpreted the work as allegories of the politics and society of the time. The best-known of them are the three stories revolving around the adventures of an abandoned \"man cub\" Mowgli who is raised by wolves in the Indian jungle. The most famous of the other stories are probably \"Rikki-Tikki-Tavi\", the story of a heroic mongoose, and \"Toomai of the Elephants\", the tale of a young elephant-handler. As with much of Kipling's work, each of the stories is preceded by a piece of verse, and succeeded by another.", "detailLink": "https://waka.vn/the-jungle-book-rn9OQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5897.jpg?v=2&w=200&h=292"}