{"title": "Peter and Wendy", "content": "Peter and Wendy J. M. Barrie Peter and Wendy Peter Pan; or, the Boy Who Wouldn't Grow Up or Peter and Wendy is J. M. Barrie's most famous work, in the form of a 1904 play and a 1911 novel. Both versions tell the story of Peter Pan, a mischievous little boy who can fly, and his adventures on the island of Neverland with Wendy Darling and her brothers, the fairy Tinker Bell, the Lost Boys, and the pirate Captain Hook. The play and novel were inspired by Barrie's friendship with the Llewelyn Davies family. Barrie continued to revise the play for years after its debut until publication of the play script in 1928. The play debuted in London on 27 December 1904 with Nina Boucicault, daughter of playwright Dion Boucicault, in the title role. A Broadway production was mounted in 1905 starring Maude Adams. It was later revived with such actresses as Marilyn Miller and Eva Le Gallienne. The play has since been adapted as a pantomime, stage musical, a television special, and several films, including a 1924 silent film, Disney's 1953 animated full-length feature film, and a 2003 live action production. The play is now rarely performed in its original form on stage in the United Kingdom, whereas pantomime adaptations are frequently staged around Christmas. In the U.S., the original version has also been supplanted in popularity by the 1954 musical version, which became popular on television. The novel was first published in 1911 by Hodder & Stoughton in the United Kingdom and Charles Scribner's Sons in the United States. The original book contains a frontispiece and 11 half-tone plates by artist F. D. Bedford (whose illustrations are still under copyright in the EU). The novel was first abridged by May Byron in 1915, with Barrie's permission, and published under the title Peter Pan and Wendy, the first time this form was used. This version was later illustrated by Mabel Lucie Attwell in 1921. In 1929, Barrie gave the copyright of the Peter Pan works to Great Ormond Street Hospital, a children's hospital in London.", "detailLink": "https://waka.vn/peter-and-wendy-rD92yW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5900.jpg?v=2&w=200&h=292"}