{"title": "[Tóm tắt sách] Bộ ba xuất chúng Nhật Bản", "content": "[Tóm tắt sách] Bộ ba xuất chúng Nhật Bản Jung Hyuk June [Tóm tắt sách] Bộ ba xuất chúng Nhật Bản Chân dung những nhà sáng lập tập đoàn Matsushita, Honda và Kyocera. Câu chuyện về ba vị doanh nhân huyền thoại của nước Nhật.\nMatsushita Konosuke, Honda Soichiro và Inamori Kazuo là những con người có xuất thân bình thường, nếu không muốn là nghèo khó trong xã hội Nhật Bản. Matsushita là con nhà nông dân, Honda có cha là thợ rèn, còn Inamori là con thợ in. Nhưng họ đã không ngừng thách thức những giới hạn, vượt qua mọi trở ngại để xây dựng nên những công ty thành công nhất trong tại Nhật Bản, đó là Tập đoàn Matsushita, Tập đoàn Honda và Tập đoàn Kyocera. Bài học mà người ta có thể rút ra từ ba vị doanh nhân huyền thoại của nước Nhật là gì? Đó là xuất thân chỉ là điều kiện, không phải cơ hội. Người có xuất thân cao quý, giàu sang chưa chắc có thể làm nên sự nghiệp lớn. Ngược lại, nếu có lòng quyết tâm, khát khao học hỏi và một trái tim rộng mở, thì chúng ta hoàn toàn có thể làm chủ tương lai của mình và trở nên vĩ đại. Sẽ thế nào nếu Matsushita Konosuke chịu an phận làm nhân viên cho một cửa hàng xe đạp tại Osaka? Ngành công nghiệp xe máy và xe hơi Nhật sẽ ra sao nếu Honda Soichiro chỉ mãi ở lại quê nhà tại Shizuoka? Và nếu Inamori Kazuo cứ mãi tự ti vì mình chỉ là một cậu học trò trường tỉnh, thì liệu có một Tập đoàn Kyocera lừng lẫy như ngày nay?\nVới lối kể chuyện hấp dẫn và luôn đưa ra những bài học đúc kết sau mỗi chương, cuốn sách Bộ ba xuất chúng Nhật Bản sẽ giúp bạn đọc nhìn lại hành trình cuộc đời của những bậc doanh nhân được cả thế giới trọng vọng - Matsushita Konosuke, Honda Soichiro và Inamori Kazuo. Bạn sẽ học thêm được nhiều bài học về tinh thần và triết lý kinh doanh của người Nhật từ cuộc đời và thành tựu của ba vị doanh nhân này.\nWaka trân trọng giới thiệu Bộ ba xuất chúng Nhật Bản - Jung Hyuk June!", "detailLink": "https://waka.vn/tom-tat-sach-bo-ba-xuat-chung-nhat-ban-rG1b8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20950.jpg?v=2&w=200&h=292"}