{"title": "Sa đọa & Người đẹp trước nhà", "content": "Sa đọa & Người đẹp trước nhà Vũ Huy Anh Sa đọa & Người đẹp trước nhà Có thể nói Vũ Huy Anh là nhà văn hiếm hoi của nước ta chuyên tâm với đề tài công giáo. Hầu hết các tác phẩm quan trọng của ông đều viết về công giáo với những hiểu biết thấu đáo, cặn kẽ và chính xác. Lúc nào Vũ Huy Anh cũng canh cánh một nỗi niềm: Phản ánh và lý giải sự tồn tại và phát triển của công giáo trong lòng dân tộc. Có thể có những hiểu lầm, những góc khuất, nhưng người công giáo Việt Nam chân chính bao giờ cũng là người lương thiện, hết lòng vì việc dân việc nước cũng như đã hết lòng vì việc đạo.\nTác phẩm bao gồm 2 tiểu thuyết Sa Đọa và Người Đẹp Trước Nhà. \nSa Đọa là tác phẩm nói về cuộc đời của con người bước đi trong ngục trần thế, từng bước từng bước đánh mất bản ngã của mình.\nNgười đẹp trước nhà viết về tình yêu của người thành phố. Một mối tình tay ba, \"tam giác muôn đời\" là đề tài cũ, nhưng tác giả lại thổi vào tư tưởng mới, những suy nghĩ khá hiện đại trước sự tấn công của đồng tiền trong cơ chế thị trường. Phần đầu của truyện, ta dễ tưởng truyện chỉ viết như khá nhiều truyện tình nhan nhản hiện nay. Nửa phần sau truyện làm cho truyện đứng vững, khắc họa rõ số phận từng nhân vật và đều khá hợp lý. Trần Duy, Ngọc và Hiền, mỗi người đều có tính cách riêng và đều là nạn nhân của cơ chế thị trường. Họ chỉ thực sự thức tỉnh khi đã phải trải qua, phải trả giá một phần cuộc đời của mình. Trần Duy và Ngọc thì thực sự đánh mất tình yêu, mà không có cách gì lấy lại được. Truyện càng về sau càng hấp dẫn và chân lý cuộc sống mà tác giả muốn nói với mọi người là hạnh phúc chỉ có trong tình yêu chứ không phải ở giàu sang và tiền bạc đã được toát lên khá tự nhiên và lôgic. Chỉ tiếc rằng, tác giả không biết dừng khi vừa đủ để cho hình tượng tự toát lên mà lại viết thêm hẳn một trang diễn giải triết lý thừa với độc giả.\nWaka trân trọng giới thiệu Sa Đọa & Người Đẹp Trước Nhà - Vũ Huy Anh.", "detailLink": "https://waka.vn/sa-doa-nguoi-dep-truoc-nha-r8qe6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13568.jpg?v=1&w=200&h=292"}