{"title": "Paradise 2 - 11 tuần yêu", "content": "Paradise 2 - 11 tuần yêu judith Mcnaught Paradise 2 - 11 tuần yêu Tóm tắt tiểu thuyết \"Paradise 2 - 11 Tuần Yêu\": Mối tình giữa Meredith và Matt tưởng như đã khép lại trong im lặng và cay đắng. Tấm màn nhung khép lại để rồi lại mở ra bối cảnh 11 năm sau… Mười một năm sau khi cả hai đều thành công trong cuộc sống. Matt một chàng độc thân tràn đầy nhiệt huyết, một ông chủ lớn khá quyến rũ và hấp dẫn mà mọi cô gái đều ao ước. Meredith, tổng giám đốc công ty của cha cô và sắp kết hôn với một giám đốc ngân hàng, người bạn từ thuở thơ ấu.\nHọ gặp lại nhau trong cảm xúc căm ghét, khinh miệt và ngọt ngào vẫn còn khắc khoải, ngờ vực. Cha cô vẫn quyết tâm gạt Matt khỏi giới thượng lưu Chicago, ra khỏi cô và dìm anh xuống bùn nhơ. Điều ấy càng làm tăng lòng hận thù của Matt đối với ông.\nHàng loạt các sự kiện liên tiếp xảy tới, những vụ thôn tính các công ty tài chính, những thương vụ mua bán cổ phiếu và bất động sản… giới truyền thông luôn nhòm ngó đời tư của 2 người … như những lý do tình cờ đã đưa 2 người tới bên nhau để cùng đối diện và vỡ òa khi tìm ra sự thực đã bị che giấu suốt bao năm. Nhưng Meredith vẫn quyết định trở về bên vị hôn phu của mình cho dù Matt luôn phản đối. Họ đi tới thỏa ước, sống chung 11 tuần như những cặp vợ chồng bình thường khác để họ có thêm thời gian để yêu, để khám phá trọn vẹn về nhau…\nJUDITH McNAUGHT (1944) được xem là một trong những tác giả được yêu thích nhất mọi thời đại với thể loại tiểu thuyết lãng mạn cổ điển. Trước khi bước vào sự nghiệp viết lách, McNaught đã thành công trong lĩnh vực phát thanh, điện ảnh và tài chính. Bà đã quyên góp và làm rất nhiều việc từ thiện. Judith McNaught hiện đang sống ở Houston, Texas.\n“11 năm chờ … 11 tuần yêu” là cuốn sách tình cảm với tình tiết nhanh và sống động nhất của New York – Thời báo USA.\n“Mê hoặc … 11 năm chờ … 11 tuần yêu là một viên đá quý.. Bạn sẽ không muốn đặt nó xuống” – The Advocate (Baton Rouge, LA)\nTrân trọng giới thiệu tiểu thuyết: \"Paradise 2 - 11 Tuần Yêu - Judith Mcnaught\"", "detailLink": "https://waka.vn/paradise-2-11-tuan-yeu-rZKLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1595.jpg?v=2&w=200&h=292"}