{"title": "Tuyển tập truyện ngắn và bút ký văn học", "content": "Tuyển tập truyện ngắn và bút ký văn học Cao Duy Thảo Tuyển tập truyện ngắn và bút ký văn học Tóm tắt sách Tuyển tập truyện ngắn và bút ký văn học:\nNhà văn Cao Duy Thảo viết không nhiều so với các nhà văn cùng thế hệ với ông. Tính đến nay, ông xuất bản hơn 10 đầu sách, trong đó có 1 tiểu thuyết, còn lại là truyện ngắn, thơ và bút ký. Các tập sách của ông đều được đông đảo bạn đọc gần xa ghi nhận. Nhà văn Hồ Phương từng nhận xét về văn của ông: “… Cái hấp dẫn ở đây, của Cao Duy Thảo không phải là ở truyện này thú vị, cảnh kia đặc sắc, mà cái chính là những nhận xét cứ tưởng như rất nhỏ và hết sức tự nhiên của anh, nhưng té ra rất có duyên và nhất là rất tế nhị, hàm xúc…”\nĐọc 12 truyện ngắn và 12 bút ký được nhà văn Cao Duy Thảo tuyển in trong tập sách này, người đọc sẽ thấy ấm áp tình người với lối kể chuyện hàm xúc, cuốn hút. Tiêu biểu như truyện ngắn “Thời gian”. Bối cảnh của truyện xảy ra trên đất Khánh Hòa thời chiến tranh chống Mỹ. Nhân vật chính là bác sĩ Long, một chàng trai quê Bình Định, năm 1954 ra Bắc tập kết học ngành Y tại Hà Nội, sau tốt nghiệp thành bác sĩ, năm 1966 vào chiến trường Khánh Hòa công tác. Cuối năm 1971 là thời điểm những trận càn của địch thọc vào hậu cứ ta nhằm yểm trợ cho các chiến dịch bình định nước rút của chúng ở dưới đồng bằng. Trong một đêm vượt qua cả chặng đường dài đầy những bất trắc, từ Hòn Dù, Hòn Dữ vòng vèo xuống núi, vượt đồng bằng tới Diên An, Diên Điền…; sau khi nhận được gạo ở Đại Điền Nam quay lên, lúc vừa tới gần cầu Nông giáp chân núi, thì một đoàn 10 người của quân ta lọt vào ổ phục kích của bọn lính Bạch Mã Nam Triều Tiên. Nhưng cuối cùng chỉ có 8 người tìm được nhau, không thấy đồng chí phó đoàn và bác sĩ Long! Ít tháng sau, cơ sở từ thành phố báo lên: có người nhìn thấy bác sĩ Long trong một trại chiêu hồi của địch. Biết tin này, bà Chín, mẹ của Long, không tin. Bà đã đi khắp các trại chiêu hồi của địch từ Quy Nhơn vào tới Sài Gòn dò hỏi nhưng không có ai tên Long. Sau hòa bình, tuổi cao sức yếu nhưng bà vẫn thường xuyên vào Khánh Hòa gặp những người cùng chiến đấu với Long để làm rõ sự mất tích của con mình…\nMời các bạn đón đọc sách Tuyển tập truyện ngắn và bút ký văn học.", "detailLink": "https://waka.vn/tuyen-tap-truyen-ngan-va-but-ky-van-hoc-rZNllW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5807.jpg?v=1&w=200&h=292"}