{"title": "Sương sớm", "content": "Sương sớm Lê Đăng Kháng Sương sớm Tóm tắt sách Sương sớm:\nCó thể nói triết lý người hiền là cốt lõi tư tưởng của tất cả các truyện trong tập Sương sớm của Lê Đăng Kháng. Nhà văn quan tâm đến những vấn đề nhân sinh có tầm bao quát hiện thực rất rộng. Đó là những vấn đề từ thời Cải cách ruộng đất ở miền Bắc xã hội chủ nghĩa (Sương sớm), vấn đề anh em ở hai chiến tuyến trong di cư 1954, trong kháng chiến chống Mỹ trước 1975, rồi cải tạo, rồi chuyện người di tản H.O (Những điều chưa hóa giải); đến những vấn đề của đời sống đương đại. Một Phó giám đốc kiêm Trưởng Ban bảo vệ lâm trường “thiếu trách nhiệm gây thiệt hại nghiêm trọng đến tài sản XHCN” phải đi tù, để rồi gia đình tan nát. Những người phụ nữ nhờ cơ hội mà ngoi lên địa vị quyền lực. Không biết họ đã tha hóa từ bao giờ và trở nên trơ trẽn đốn mạt đến không ngờ (Tiếng chuông ngoài cổng). Những cô ả nhờ nhan sắc trời cho, giỏi nghề xoay sở, hàng chục lần bị lỷ luật cũng không sao (Liễu nương)…\nTất cả những vấn đề, những hoàn cảnh, những số phận mà Lê Đăng Kháng phản ánh đều được soi chiếu qua lăng kính của triết lý người hiền, triết lý tình nghĩa. Tiếng nói thiết tha của nhà văn với cuộc đời là tiếng nói xuất phát từ tấm lòng sâu nặng nghĩa tình, nhờ thế, đó là tiếng nói tin yêu, dù phải đối mặt với thực tại nhiễu nhương. Quế ra Hà Nội để bảo vệ luận án tiến sĩ, nhưng khi nghe tin Dũng, đồng đội K24 năm xưa đã hy sinh, Quế đã dùng tiền làm luận án của mình giúp làm nhà cho vợ con bạn, để họ an cư, an ủi một phần linh hồn người đồng đội đã không còn trên cõi đời này, (Người lính hát đơn ca). Ông Bếp Kính (Sương sớm), từng là đội trưởng đội Cải cách ruộng đất năm xưa, đã dùng quãng đời còn lại của mình để làm việc tình nghĩa với dân làng và với gia đình Nguyên, chuộc những lỗi lầm ông gây ra trong thời bão táp cách mạng ấy. Chính cái tình cái nghĩa của cuộc tình 30 năm không thành giữa Dung và Nguyên đã tác động kỳ diệu đến ông Kính, hóa giải mọi ân oán của quá khứ...\nMời các bạn đón đọc sách Sương sớm.", "detailLink": "https://waka.vn/suong-som-r9jEqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5773.jpg?v=1&w=200&h=292"}