{"title": "Ai bắn giáo hoàng", "content": "Ai bắn giáo hoàng Vũ Huy Anh Ai bắn giáo hoàng Có thể nói Vũ Huy Anh là nhà văn hiếm hoi của nước ta chuyên tâm với đề tài công giáo. Hầu hết các tác phẩm quan trọng của ông đều viết về công giáo với những hiểu biết thấu đáo, cặn kẽ và chính xác. Lúc nào Vũ Huy Anh cũng canh cánh một nỗi niềm: Phản ánh và lý giải sự tồn tại và phát triển của công giáo trong lòng dân tộc. Có thể có những hiểu lầm, những góc khuất, nhưng người công giáo Việt Nam chân chính bao giờ cũng là người lương thiện, hết lòng vì việc dân việc nước cũng như đã hết lòng vì việc đạo.\nĐoạn trích:\n\"Hồng y Ve-ne-txy lên ngôi Giáo hoàng năm 1978 với tước hiệu là Gio-an Phao-lồ I. Tại sao lại lấy tước hiệu bằng tên cả hai vị thánh: Gio-an và Phao-lồ? Thường thì các vị Giáo hoàng trước khi đặt tước hiệu cho mình chỉ lấy tên một vị thánh căn cứ vào nhân đức của vị thánh đó để ngầm mách bảo xu hướng tư tưởng và đường lối lãnh đạo Giáo hội của mình, như hai vị tiền nhiệm gần gũi của Gio-an Phao-lồ I, người trước lấy tên là Gio-an và người sau lấy tên là Phao-lồ. Theo thánh sử, thánh Gio-an là người cởi mở, thích những sự đổi mới. Quả thực, người dứng đầu Giáo hội lấy tên đó là Giáo hoàng Gio-an XXIII đã đi theo xu hướng cởi mở và canh tân. Nếu cái chết không đến quá sớm với ông già này thì đường hướng của Giáo hội chắc chắn sẽ còn có những sự thích nghi và canh tân nhiều hơn nữa và Công đồng Va-ti-căng II cũng sẽ làm được nhiều hơn những gì sau đó nó đã làm trong xu hướng thích nghi và canh tân. Kế tục Gio-an XXIII, Giáo hoàng Phao-lồ VI có xu hướng ít cởi mở hơn, nếu như không muốn nói là bảo thủ hơn so với Gio-an XXIII. Điều hành và chủ trì phần sau của Công đồng Va-ti-căng II, ông ta đã chủ trương thắt buộc lại hơn, muốn giữ lại một số kỷ cương ít nhiều đã lỗi thời của Giáo hội. Hồng y Ve-ne-txy muốn kết hợp cả hai xu hướng ấy của hai người tiền nhiệm, nên ông mới đặt một cái tước hiệu mới lạ là Gio-an Phao-lồ I. Nhưng ông ta chỉ ở ngôi Giáo hoàng được vẻn vẹn có 33 ngày.\nBuổi chiều muộn ngày 28 tháng 9 năm 1978, Gio-an Phao-lồ I đóng cửa đi ngủ để rồi không bao giờ dậy nữa.\"\nWaka trân trọng giới thiệu Ai Bắn Giáo Hoàng - Vũ Huy Anh.", "detailLink": "https://waka.vn/ai-ban-giao-hoang-rn64QW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13553.jpg?v=1&w=200&h=292"}