{"title": "Bên cửa sông", "content": "Bên cửa sông Cao Năm Bên cửa sông Tóm tắt sách Bên cửa sông:\n18 bài bút ký trong tập “Bên cửa sông” mang đến cho người đọc cảm xúc thẩm mỹ đầy đặn về những con người và vùng đất mà tác giả đặt chân tới, dẫu đó là con người và vùng đất ở Hải Phòng quê ông, hay bất cứ đâu tác giả có dịp tới, đều để lại trong lòng người viết ấn tượng khó quên. Đó là những con người mới, người tốt việc tốt, trên các lĩnh vực kinh tế, văn hóa, giáo dục, nông nghiệp và nông thôn gắn liền với hoàn cảnh của từng thời điểm, từng giai đoạn mà có lẽ những người được chứng kiến đều ghi sâu trong ký ức một thời. Đó còn là bản sắc, sức mạnh ý chí và tinh thần của những con người và vùng đất quê ông, và cả những miền quê trên bước đường công tác ông có dịp đặt chân tới. Mỗi con người và miền đất ấy được tác giả viết bằng những quan sát, ghi chép tỷ mỉ, giàu tư liệu và đầy ắp ký ức, nên mỗi bút ký trong tập đều mang đến cho người đọc không những nhiều cảm xúc dạt dào, mà quý hơn, là cái tình đằm thắm đối với mỗi con người và vùng đất đó.Nhưng đọc thích nhất, có duyên nhất có lẽ là mảng bút ký Cao Năm viết về nông thôn. Vì trước hết, ông vốn là một nhà văn nông dân, đã có ngót trăm truyện ngắn mà phần nhiều viết về nông dân, nông nghiệp, nông thôn. Thêm nữa, ngày còn công tác ở báo Hải Phòng, ông từng phụ trách địa bàn nông nghiệp, nông thôn một thời gian dài. Bởi vậy, những trang viết của ông về mảng đề tài này thật tự nhiên, đậm hồn cốt của cái anh nông dân cầm bút. Ông đưa ra lượng thông tin nhiều mà không khô cứng, tả cảnh tả tình mà thực ra là để làm nổi bật chủ đề được ông hoạch định từ lúc đặt bút. Viết Đất đổi màu, nhưng Cao Năm nói nhiều về những hình ảnh “con kênh như lòng máng”, “bờ đê nhỏ như bờ trạch”, “một bát nước phù sa bằng ba bát cháo lòng”... để chốt lại cái tác giả muốn đề cập là cần có sự đổi thay cơ bản về thủy lợi mới là nguyên nhân tạo nên sự đổi màu của đồng đất, của những mùa vàng bội thu, một vấn đề tưởng cũ mà luôn luôn mới, nhất là hiện nay chúng ta đang triển khai chương trình xây dựng nông thôn mới. Rồi “Những khu nhà nằm như bát úp ven chân đê lại là nơi mọc lên hàng loạt trang trại” của người nông dân ở làng ven đê hữu ngạn sông Thái  Bình. Cái duyên nông thôn của nhà văn, nhà báo Cao Năm cũng nổi bật trong các bút ký “Hạt thóc mùa này”, “Bên cửa Thái Bình”, “Làng chiếu cói Lật Dương”, ở đó người nông dân tuy khác nhau về thế hệ, nhưng gặp nhau ở sự chuyển động tư duy, trăn trở và khát vọng làm giàu trên đồng đất quê hương.", "detailLink": "https://waka.vn/ben-cua-song-rqglKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5821.jpg?v=2&w=200&h=292"}