{"title": "Chúng ta chính là mùa xuân", "content": "Chúng ta chính là mùa xuân Trần Trà My Chúng ta chính là mùa xuân Tóm tắt cuốn sách “Chúng Ta Chính Là Mùa Xuân\":\nChúng Ta Chính Là Mùa Xuân bao gồm những tản văn ngắn và truyện ngắn vốn đã từng được đăng trên các báo Tuổi Trẻ hay Văn nghệ Quân đội, Mực Tím, Giác Ngộ...Tất cả đều thể hiện những suy ngẫm của chính tác giả về tuổi trẻ, gia đình, tình yêu, niềm tin cuộc sống và khát vọng được giúp ích cho đời…Cho dù là viết về bất cứ chủ đề nào, những trang văn của Trần Trà My cũng thấm đượm tinh thần lạc quan, trong trẻo, để lại trong lòng độc giả những dư âm ngọt ngào và hạnh phúc. Có lẽ chính là bởi cô đã nhìn mọi việc theo một lăng kính bao dung và ấm áp, trong sự quan sát tỉ mỉ những thứ nhỏ nhặt mà con người ta vẫn lỡ bỏ quên mỗi ngày.\nMùa xuân là lúc bắt đầu vòng tuần hoàn của tạo hóa. Khi đó cũng chính là lúc muôn hoa đâm chồi nảy lộc, vạn vật với sức sống mãnh liệt rực rỡ. Vậy chúng ta còn chờ đợi chi nữa, hãy đứng dậy và biến tuổi trẻ của mình cũng chính là một mùa xuân tươi đẹp đến thế. Đó chính là thông điệp của tác giả qua cuốn sách này.\n\n\n39 bài tản văn của Trần Trà My tựa 39 khoảnh khắc, 39 khung hình được một đôi mắt yêu đời, yêu người phát hiện và lập tức \"chộp\" lại ngay trong những chi tiết tưởng chừng bình dị, giản đơn nhất. Để rồi từ đó lắng đọng thành những nghĩ suy đầy lòng trắc ẩn, những sẻ chia của một trái tim con gái tự nhận mình là trái tim khiếm khuyết nhưng vẫn phải đập, để hòa cùng nhịp đập trái tim bạn. Bằng đôi mắt và trái tim yêu đời, yêu người ấy, Trần Trà My - cô gái với nghị lực phi thường - đã cùng trang giấy tâm tình với chúng ta thật nhiều, thật nhiều những ước mơ, hoài bão của mình, kể chúng ta nghe cảm nhận của cô về thế giới xung quanh với biết bao cung bậc tình cảm khác nhau...\n\n\nMời các bạn đón đọc cuốn sách Chúng Ta Chính Là Mùa Xuân.", "detailLink": "https://waka.vn/chung-ta-chinh-la-mua-xuan-ro7RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1159.jpg?v=1&w=200&h=292"}