{"title": "Fidel - Cuộc đối đầu với 10 đời Tổng thống Mỹ và những âm mưu ám sát của CIA", "content": "Fidel - Cuộc đối đầu với 10 đời Tổng thống Mỹ và những âm mưu ám sát của CIA Fabían Escalande Fidel - Cuộc đối đầu với 10 đời Tổng thống Mỹ và những âm mưu ám sát của CIA Ngày 27 tháng 11 năm 1940 của thế kỷ trước, Văn phòng Tổng thống Mỹ nhận được bức thư bằng tiếng Anh ngộ nghĩnh và khá đặc biệt của một học sinh tiểu học Cuba chúc mừng Franklin Roosveelt trúng cử tổng thống.\nGần 20 năm sau, ngày 01/1/1959 khi Cuba được giải phóng người ta mới biết, người viết thư năm xưa nay là nguyên thủ quốc gia của nước CH Cuba - Fidel Castro, như người thuyền trưởng luôn đứng đầu sóng ngọn gió đấu tranh cho quyền lợi của dân tộc Cuba và các dân tộc bị áp bức vùng Nam Mỹ chống lại những chính sách thù địch và cấm vận của 10 đời Tổng thống Mỹ trong suốt 45 năm qua.\nĐối với Việt Nam, Fidel là người bạn chân thành. Với câu nói nổi tiếng: \"Vì Việt Nam, Cuba sẵn sàng hiến dâng cả máu của mình\", Fidel là nguyên thủ quốc gia duy nhất trên thế giới có mặt ở Vĩ tuyến 17 để chứng kiến tội ác hủy diệt của bom Mỹ và động viên nhân dân và quân đội ta quyết tâm đánh Mỹ và thắng Mỹ.\nSuốt 10 đời Tổng thống Mỹ cùng CIA đã tìm trăm phương nghìn kế để tiêu diệt Cuba, và 700 kế hoạch ám sát Fidel. Song Cuba - với trên dưới 10 triệu dân và Fidel, vẫn vững vàng tồn tại và đang trên con đường đổi mới, sáng ngời như ngọn hải đăng trước bão tố.\nVới những trang tư liệu quý, chi tiết, sống động và chân thật - người đọc sẽ hiểu hơn về tính cách, tài năng, bản lĩnh của Fidel - một người bạn của Việt Nam, một người anh hùng thời đại, một nhân vật làm nên lịch sử, một người đã cống hiến trọn đời cho cách mạng và nhân dân Cuba.\nMời bạn đón đọc cuốn sách Fidel - Cuộc đối đầu với 10 đời Tổng thống Mỹ và những âm mưu ám sát của CIA - tác giả Fabían Escalande.", "detailLink": "https://waka.vn/fidel-cuoc-doi-dau-voi-10-doi-tong-thong-my-va-nhung-am-muu-am-sat-cua-cia-rv8NgW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16857.jpg?v=1&w=200&h=292"}