{"title": "Tổng công ty xây dựng đường thủy (Vinawaco) - 35 Năm xây dựng và phát triển (1982 - 2017)", "content": "Tổng công ty xây dựng đường thủy (Vinawaco) - 35 Năm xây dựng và phát triển (1982 - 2017) Đang cập nhật Tổng công ty xây dựng đường thủy (Vinawaco) - 35 Năm xây dựng và phát triển (1982 - 2017) Tổng công ty Xây dựng đường thủy được thành lập năm 1982, nhằm đáp ứng yêu cầu xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc xã hội chủ nghĩa.\n35 năm qua, vượt qua nhiều khó khăn, Tổng công ty Xây dựng đường thủy đã ngày càng phát triển, trưởng thành, đóng góp tích cực vào sự tăng trưởng của ngành Giao thông vận tải và đất nước.\nTrong hơn một thập niên đầu của thế kỷ XXI, Tổng công ty Xây dựng đường thủy đã thu được nhiều kết quả quan trọng trên các lĩnh vực: Thay đổi mô hình quản lý sản xuất kinh doanh phù hợp với cơ chế thị trường; chủ động hội nhập kinh tế quốc tế; tích cực áp dụng công nghệ mới, hệ thống quản lý mới theo hướng hiện đại để nâng cao hiệu quả sản xuất kinh doanh.\nĐặc biệt sau khi cổ phần hóa thành công, Tổng công ty đã và đang nâng cao hiệu quả hoạt động doanh nghiệp, đào tạo phát triển nhanh nguồn nhân lực đảm bảo quản lý điều hành, gương mẫu thực hiện nhiệm vụ an ninh - quốc phòng, làm tốt công tác xây dựng tổ chức Đảng và các tổ chức đoàn thể chính trị, công tác xã hội, từ thiện… thiết thực góp phần tích cực trong thực hiện Chiến lược phát triển Giao thông vận tải Việt Nam.\nNhân dịp kỷ niệm 35 năm Ngày thành lập Tổng công ty; thay mặt Ban Cán sự đảng và Lãnh đạo Bộ Giao thông vận tải, tôi mong tập thể lãnh đạo, cán bộ, công nhân viên lao động Tổng công ty tiếp tục phát huy thành tích đã đạt được, đổi mới hơn nữa cùng toàn ngành Giao thông vận tải góp phần thực hiện thành công sự nghiệp công nghiệp hóa, hiện đại hóa đất nước.", "detailLink": "https://waka.vn/tong-cong-ty-xay-dung-duong-thuy-vinawaco-35-nam-xay-dung-va-phat-trien-1982-2017-rpAymW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18145.jpg?v=1&w=200&h=292"}