{"title": "Thanh niên xung phong giao thông vận tải Việt Nam những trang sử hào hùng", "content": "Thanh niên xung phong giao thông vận tải Việt Nam những trang sử hào hùng Bộ Giao thông vận tải Thanh niên xung phong giao thông vận tải Việt Nam những trang sử hào hùng Giới thiệu cuốn sách “Thanh Niên Xung Phong Giao Thông Vận Tải Việt Nam Những Trang Sử Hào Hùng”:\nĐầu năm 1950, khi cuộc kháng chiến chống thực dân Pháp chuyển sang giai đoạn mới, để phát huy vai trò xung kích cách mạng của thanh niên, Hồ Chủ tịch đã chủ trương thành lập lực lượng Thanh niên xung phong, giao cho lực lượng này làm đường, đảm bảo giao thông, vận tải lương thực, súng đạn, cáng tải thương binh phục vụ chiến dịch và phục vụ bộ đội chiến đấu. Sau khi ra đời, Thanh niên xung phong Việt Nam, trong đó có Thanh niên xung phong Giao thông vận tải đã góp phần xuất sắc làm nên Chiến thắng lịch sử Điện Biên Phủ “chấn động địa cầu”.\nTháng 8/1964, sau “Sự kiện Vịnh Bắc Bộ”, cuộc kháng chiến chống Mỹ cứu nước bước vào giai đoạn ác liệt; đế quốc Mỹ bắt đầu leo thang ném bom, bắn phá miền Bắc, tập trung vào các công trình, đầu mối giao thông vận tải. Để đáp ứng yêu cầu của tình hình mới, ngày 21/6/1965, Thủ tướng Chính phủ ra Chỉ thị số 71 giao cho Trung ương Đoàn Thanh niên Lao động Việt Nam tổ chức các Đội Thanh niên xung phong chống Mỹ cứu nước phục vụ giao thông vận tải, làm nhiệm vụ đảm bảo các công việc về giao thông vận tải trên các tuyến đường trọng yếu.\nMột lần nữa, Thanh niên xung phong Việt Nam, trong đó có Thanh niên xung phong Giao thông vận tải đã hoàn thành xuất sắc nhiệm vụ, góp phần giải phóng hoàn toàn miền Nam, thống nhất đất nước.\nĐể góp phần thiết thực kỷ niệm các ngày lễ lớn trong năm 2014 - 2015, trong đó có 60 năm Chiến thắng Điện Biên Phủ (7/5/1954 - 7/5/2014), 70 năm Ngày truyền thống Giao thông vận tải Việt Nam (28/8/1945 - 28/8/2015), 65 năm Ngày truyền thống Thanh niên xung phong Việt Nam (15/7/1950 - 15/7/2015) và 50 năm thành lập lực lượng Thanh niên xung phong chống Mỹ cứu nước (21/6/1965 - 21/6/2015), Nhà xuất bản Giao thông vận tải biên soạn và xuất bản cuốn sách: “Thanh Niên Xung Phong Giao Thông Vận Tải Việt Nam Những Trang Sử Hào Hùng”.\nWaka trân trọng giới thiệu đến bạn cuốn sách “Thanh Niên Xung Phong Giao Thông Vận Tải Việt Nam Những Trang Sử Hào Hùng”!", "detailLink": "https://waka.vn/thanh-nien-xung-phong-giao-thong-van-tai-viet-nam-nhung-trang-su-hao-hung-robXLW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11159.jpg?v=1&w=200&h=292"}