{"title": "Những triết gia thiên chúa giáo thế kỷ XX", "content": "Những triết gia thiên chúa giáo thế kỷ XX Nguyễn Hữu Triết Những triết gia thiên chúa giáo thế kỷ XX Tóm tắt sách Những Triết Gia Thiên Chúa Giáo Thế Kỷ XX:\nTriết học được coi là đỉnh cao của tri thức, vì thế người ta thường thêm một phụ từ vào và gọi là minh triết. Chính vì nó là tầng cao của sự hiểu biết, hay nói cách khác, là tột đỉnh khôn ngoan của nhân loại cho nên không dễ nắm bắt, thấu đạt, mà đã không nắm vững vấn đề thì cũng khó mà đặt bút viết ra để loan truyền cho người khác. Có lẽ chính vì nguyên do này mà sách triết học rất ít, có thể nói cực hiếm trên thị trường sách bao la của đất nước ta.\nTrong những kỳ hội sách hàng năm ở Thành phố Hồ Chí Minh, người viết thấy tối mắt vì sách: hàng triệu cuốn sách đủ các loại đầy các gian hàng sát vách nhau tại công viên Lê văn Tám, thế nhưng tìm một cuốn sách về triết học chẳng dễ chút nào. Tháng mười 2012, trên nguyệt san Công Giáo và Dân Tộc số 214, mục Văn Hoá trang 127 có bài:” Đọc :Trò Chuyện Triết Học – Nghĩ về khái niệm, vai trò của triết học” của tác giả Bùi Văn Nam Sơn. Người viết cảm thấy một chút ấm lòng, đỡ tủi cho dòng chảy triết học trên đất nước “con rồng cháu tiên” hiện nay. Vừa rồi nhà biên dịch Phan Quang Định lại yêu cầu người viết có đôi lời giới thiệu tác phẩm “Những Triết Gia Thiên Chúa Giáo Thế Kỷ Hai Mươi”. Đọc lướt bản thảo, người viết có cảm giác là tác giả đã “thai nghén” công trình này từ lâu và cũng đã khổ công tìm tòi, nghiên cứu tư liệu. Tuy mới chỉ giới hạn trong thế kỷ hai mươi và trong phạm trù Thiên Chúa Giáo, phần nhận định, phê bình về mỗi tác giả chưa được phong phú, nhưng với những sinh viên triết học Tây phương và cả những ai quan tâm tới triết học, thì công trình của tác giả và sự có mặt của cuốn sách dạng Từ điển Triết gia Thiên chúa giáo Thế kỷ XX, cũng đáng trân trọng, với 180 triết gia Thiên Chúa Giáo Thế kỷ XX (Chưa liệt kê những vị của các thế kỷ trước), có mặt trong hàng ngũ các triết gia thế giới, chắc chắn lâu đài triết học thế giới cũng lộng lẫy hơn, phong phú hơn và vững chắc hơn. Một cách nào đó, đây cũng là sự góp phần của Thiên Chúa Giáo cho nền triết học toàn cầu.\n \nWaka trân trọng giới thiệu sách Những Triết Gia Thiên Chúa Giáo Thế Kỷ XX.", "detailLink": "https://waka.vn/nhung-triet-gia-thien-chua-giao-the-ky-xx-r4E4jW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10498.jpg?v=2&w=200&h=292"}