{"title": "Từ giọng hát em - Chân dung những nhạc sĩ trẻ", "content": "Từ giọng hát em - Chân dung những nhạc sĩ trẻ Hoàng Phương Anh Từ giọng hát em - Chân dung những nhạc sĩ trẻ Tình khúc Cung đàn xưa được nhạc sĩ Văn Cao viết năm 1942, cùng năm với nhạc sĩ Phạm Duy viết tình khúc đầu tay Cô hái mơ phổ từ bài thơ cùng tên của thi sĩ Nguyễn Bính. Điểm nổi bật ở các nhạc sĩ thế hệ đầu tiên của nền tân nhạc Việt Nam là các tác giả đều coi trọng phần ca từ, do vậy lời hát đẹp như bài thơ. Có lẽ trong thời kỳ đầu tân nhạc này, các tác giả khi sáng tác thường suy tưởng về nội dung trước và viết nên những câu thơ, sau đó tìm cách hát lời thơ lên để trở thành bài tình ca. Điều này giống như cách ông bà ta ngày xưa thường hát lên những câu ca dao viết ở thể thơ lục bát, song thất lục bát,… để trở thành những bài dân ca Việt vậy!\nHơn 20 năm sau, vào giữa thập niên 1960, nền tân nhạc Việt lại xuất hiện một thế hệ nhạc sĩ TRẺ, họ đã viết nên những tình khúc rất lãng mạn, nếu tách riêng phần ca từ ta tưởng chừng như đó là bài thơ tình. Gọi là nhạc sĩ TRẺ bởi khi ấy họ chỉ là những thanh niên mới ngoài đôi mươi. Trẻ nhưng suy nghĩ của họ khá chín chắn cho dù có đôi lúc vẫn mang chút bồng bột, điều mà vốn dĩ người trẻ tuổi thường mắc phải. Thế hệ nhạc sĩ TRẺ được nói đến là Lê Uyên Phương, Vũ Thành An, Ngô Thụy Miên (đều là những nhạc sĩ sinh trong thập niên 1940).\nMột điểm chung quan trọng của thế hệ nhạc sĩ TRẺ này là, họ đều là những trí thức. Bản thân là giáo viên dạy Triết học như nhạc sĩ Lê Uyên Phương; là sinh viên trường Luật như nhạc sĩ Vũ Thành An; là sinh viên trường Khoa học như nhạc sĩ Ngô Thụy Miên, tốt nghiệp trường Quốc gia Âm nhạc. Cũng do họ là trí thức trẻ nên đối tượng thính giả chính là lớp thanh niên học sinh, sinh viên. Có lẽ sự tương đồng về tuổi tác cùng hoàn cảnh sống đã tạo nên sự cảm thông, sự đồng điệu về tâm hồn giữa tác giả và người thưởng thức.\nMời các bạn đón đọc Từ giọng hát em - Chân dung những nhạc sĩ trẻ - Hoàng Phương Anh!", "detailLink": "https://waka.vn/tu-giong-hat-em-chan-dung-nhung-nhac-si-tre-r45ojW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19298.jpg?v=1&w=200&h=292"}