{"title": "Ngay cả Buffett cũng không hoàn hảo", "content": "Ngay cả Buffett cũng không hoàn hảo Vahan Janjigian Ngay cả Buffett cũng không hoàn hảo Vahan Janjigian lớn lên ở Wynnewood, Pennsylvania. Ông học ở trường Lower Merion, ông có bằng cử nhân của trường đại học Villanova và trường Virginia Tech. Ông dành nhiều năm để giảng dạy về kinh tế hợp tác và đầu tư tại nhiều trường đại học. Ông tham gia vào tạp chí Forbes năm 1997 với tư cách là biên tập viên của chuyên mục Forbes Special Situation Survey, một trong những bản tin về lĩnh vực đầu tư được ấn hành lâu đời nhất. Trong khi vẫn đang giữ chức vụ ấy, Vahan còn là Giám đốc đầu tư tại Greenwich Wealth Management; nơi đây, ông quản lí các danh mục vốn đầu tư cho khách hàng của mình.\nTrong cuốn sách Ngay Cả Buffett Cũng Không Hoàn Hảo, ông đã đưa ra một phản biện hết sức thuyết phục và tinh tế. Vahan Janjigian là người có đầy đủ các phẩm chất đặc biệt để viết về Warren Buffett. Tuy “Nhà hiền triết xứ Omaha” đã là chủ đề của rất nhiều quyển sách, nhưng quyển sách của Vahan rất đặc biệt. Nó không phải là một lá thư tình cũng không phải là một sự chỉ trích hay lăng mạ. Vahan cũng là một người lựa chọn cổ phiếu rất xuất sắc – ông quản lý hai bản tin đầu tư Forbes Special Situation Survey và Forbes Growth Investor. Ông thể hiện một năng lực thật tuyệt vời. Những người nhận hai bản tin này thu được nhiều ích lợi từ những phân tích sắc bén, không cảm tính của Vahan. Do đó, Vahan có được những kiến thức sâu sắc để thực sự cảm nhận được hiệu quả phi thường của Warren Buffett ở Tập đoàn Berkshire Hathaway. Ông giải thích một cách cẩn thận và kiên nhẫn phương pháp đầu tư kỷ luật cao và sự nhìn xa trông rộng của Buffett cũng như sự tiến hóa của nó trong quá trình phát triển tài sản của Berkshire Hathaway.\nNhưng đây không phải là một bản phân tích đầy đủ về “hiện tượng Buffett” – Vahan đã khéo léo sử dụng những kiến thức sâu sắc và sự thành công của con người vĩ đại này để dạy cho chúng ta những điều cần biết về đầu tư giá trị nhằm duy trì hiệu quả cao trên thị trường. Vahan cũng phân tích kỹ lưỡng những chiến lược đầu tư khác, vì Phố Wall không chỉ tồn tại một cách đầu tư duy nhất.\nWaka trân trọng giới thiệu sách Ngay Cả Buffett Cũng Không Hoàn Hảo.", "detailLink": "https://waka.vn/ngay-ca-buffett-cung-khong-hoan-hao-rxoKKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11030.jpg?v=2&w=200&h=292"}