{"title": "Lý Gia Thành \"Ông chủ của những ông chủ\"", "content": "Lý Gia Thành \"Ông chủ của những ông chủ\" Anthony B.Chan Lý Gia Thành \"Ông chủ của những ông chủ\" Tóm tắt cuốn sách Lý Gia Thành \" Ông Chủ Của Những Ông Chủ\": Lý Gia Thành, tỷ phú Hồng Kông, là một trong những người giàu nhất thế giới và nổi tiếng về sự nhạy bén trong kinh doanh. Ông được coi là nhà đầu tư có tầm ảnh hưởng lớn nhất châu Á. Năm 2007, ông được xếp ở vị trí thứ chín trong danh sách những người giàu nhất thế giới do tạp chí Forbes bầu chọn, với giá trị tài sản khoảng 23 tỷ đô-la. \nTrong khu vực châu Á và thậm chí là cả thế giới, chỉ có rất ít các thương gia thành công từ bao gian khó và thách thức. Lý Gia Thành là một trong số những người hiếm hoi đó, với năng lực tuyệt vời và tầm nhìn xa rộng.Là một cậu bé mồ côi cha phải nghỉ học để gánh vác gia đình năm 14 tuổi, Lý Gia Thành đã vươn lên trở thành người sáng lập Tập đoàn Hòa Ký Hoàng Phố (Hutchison Whampoa Limited) và Trường Giang Thực Nghiệp (Cheung Kong Holdings) tại Hồng Kông, nơi người ta gọi ông là “siêu nhân”. Năm 2001, ông được tạp chí Asiaweek bầu chọn là nhân vật quyền lực nhất châu Á. Năm 2006, tại Singapo, tạp chí Forbes trao tặng ông giải thưởng thành tựu trọn đời, giải thưởng tôn vinh những nhà kinh doanh xuất sắc và cống hiến cả đời cho ngành kinh doanh.\nKhông chỉ được truyền tụng như một huyền thoại kinh doanh kiệt xuất, ông còn được ca ngợi bởi lòng nhân từ, đức độ và nghệ thuật dạy con trở thành người tài đức vẹn toàn, giữ gìn sự trong sáng của doanh nhân. \nDù rất giàu có nhưng Lý Gia Thành vẫn nổi tiếng về phong cách sống giản dị, thường đi những đôi giày đen đơn giản và mang đồng hồ Seiko không quá đắt tiền. Lý Gia Thành tâm sự: “Tôi thường tự hỏi bản thân mình muốn làm giám đốc một công ty hay chủ tịch cả một tập đoàn? Thông thường mà nói, làm một giám đốc đơn giản hơn nhiều nhưng quyền lực của bạn lại đến từ chức vụ mà bạn đảm nhiệm. Đạt được điều này có thể do duyên số hay nỗ lực của bạn nhưng, trên hết, đó là do kiến thức chuyên môn bạn có. Để trở thành một nhà lãnh đạo giỏi và thành công thì thái độ và năng lực đều rất quan trọng.”\nLần đầu tiên, toàn bộ cuộc đời của Lý Gia Thành được giới thiệu chi tiết với độc giả Việt Nam qua cuốn sách của Anthony B. Chan, Li Ka-shing, Hong Kong's Elusive Billionaire (Lý Gia Thành, con đường trở thành tỷ phú Hồng Kông). Trong mỗi trang sách đều hiển hiện nỗ lực phi thường của ông, những nỗ lực vượt qua mọi sóng gió, gian truân để vươn tới thành công. Chúng tôi mong rằng, qua cuốn sách, độc giả Việt Nam sẽ thu được nhiều bài học từ cuộc đời Lý Gia Thành để thành công trong cuộc sống, dù hoàn cảnh hiện tại có khó khăn và nhiều trở ngại đến đâu.\nMời các bạn đón đọc cuốn sách \"Lý Gia Thành \" Ông Chủ Của Những Ông Chủ\" - Anthony B.Chan\"", "detailLink": "https://waka.vn/ly-gia-thanh-ong-chu-cua-nhung-ong-chu-rGnyoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4294.jpg?v=2&w=200&h=292"}