{"title": "Góc nhìn sử Việt: Tĩnh Đô Vương và Đoan Nam Vương", "content": "Góc nhìn sử Việt: Tĩnh Đô Vương và Đoan Nam Vương Phan Trần Chúc, Nguyễn Triệu Luật Góc nhìn sử Việt: Tĩnh Đô Vương và Đoan Nam Vương Tóm tắt sách Tĩnh Đô Vương và Đoan Nam Vương:\nBạn đọc thân mến!\nLịch sử văn hóa của một dân tộc không phải của riêng cá nhân nào, chính vì vậy, việc bảo tồn, gìn giữ và phát triển lịch sử văn hóa cũng không phải riêng một người nào có thể gánh vác được, nó thuộc về nhận thức chung của toàn xã hội và vai trò của từng nhân tố trong mỗi chặng đường lịch sử. Lịch sử là một khoa học. Lịch sử không phải là việc thống kê sự kiện một cách khô khan rời rạc. Bởi mỗi sự kiện trong tiến trình đó đều có mối liên kết chặt chẽ với nhau bằng sợi dây vô hình xuyên suốt không gian và thời gian tạo nên lịch sử của một dân tộc.\nDân tộc Việt Nam trải hơn một nghìn năm Bắc thuộc, gần trăm năm dưới ách cai trị của thực dân, đế quốc, nhưng con cháu bà Trưng, bà Triệu, Lý Thường Kiệt, Trần Hưng Đạo, Lê Lợi, Quang Trung... vẫn kiên trì bền chí, tin tưởng ở quá khứ hào hùng, không ngừng tranh đấu hướng tới tương lai rộng mở vì độc lập tự do của đất nước.\nMột dân tộc, một quốc gia muốn trường tồn và phát triển, ngoài việc đẩy mạnh phát triển cơ sở hạ tầng, khoa học kỹ thuật, điều quan trọng hơn nữa là phải có một nền tảng giáo dục vững chắc. Trong đó, giáo dục về lịch sử và lòng tự hào dân tộc là cần thiết để ghi khắc trong tâm trí các thế hệ, đặc biệt là tầng lớp thanh niên, ý thức về nguồn gốc dân tộc, truyền thống văn hóa và nội lực quốc gia, đồng thời giúp định hình góc nhìn thấu đáo về vai trò của từng giai đoạn, triều đại và nhân vật - dù gây tranh cãi - tạo nên lịch sử đó.\nChính vì những giá trị to lớn đó, vấn đề học tập, tìm hiểu lịch sử nước nhà hiện đang là mối quan tâm hàng đầu của Nhà nước và toàn xã hội. Hội Khoa học Lịch sử Việt Nam, Quỹ Phát triển Sử học Việt Nam, Tạp chí Xưa và Nay... và rất nhiều những tổ chức khác đã và đang kiên trì con đường thúc đẩy sự phát triển của nền khoa học lịch sử quốc gia, phổ biến tri thức lịch sử, góp phần giáo dục truyền thống văn hóa dân tộc tới toàn xã hội.\nĐồng hành với mối quan tâm của toàn xã hội, Công ty Cổ phần Sách Alpha - một doanh nghiệp hoạt động trong lĩnh vực xuất bản, với tôn chỉ “Tri thức là sức mạnh” - đặc biệt quan tâm tới việc góp phần nâng cao hiểu biết của người dân về truyền thống văn hóa lịch sử đất nước.", "detailLink": "https://waka.vn/goc-nhin-su-viet-tinh-do-vuong-va-doan-nam-vuong-rwzDMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6804.jpg?v=1&w=200&h=292"}