{"title": "Góc nhìn sử Việt - Nhà Tây Sơn", "content": "Góc nhìn sử Việt - Nhà Tây Sơn Quách Tấn - Quách Giao Góc nhìn sử Việt - Nhà Tây Sơn Lịch sử nhà Tây Sơn là vấn đề lớn được giới nghiên cứu sử học và toàn thể nhân dân ta quan tâm tìm hiểu. Nhiều tác phẩm đã viết về thời đại Tây Sơn, viết về những anh hùng dân tộc thời Tây Sơn, tuy chưa thật đầy đủ, nhưng những gì đã được công bố và tổng kết trong các bộ sách là rất công phu và chính xác. Nhưng khi đọc Nhà Tây Sơn, bên cạnh những chi tiết mới và tỉ mỉ chỉ có ở tác phẩm này, còn có những chi tiết khác hẳn so với các tài liệu và sách báo đã có, về tên cha mẹ của ba anh em Nguyễn Nhạc, Nguyễn Huệ, Nguyễn Lữ, hay việc xác định quê quán của Đô đốc Trần Quang Diệu, mối liên quan giữa các tướng lĩnh Tây Sơn như Bùi Thị Xuân và Ngô Văn Sở, Đô đốc Ðặng Văn Long và Đô đốc Ðặng Tiến Ðông… Chúng tôi đã trực tiếp làm việc và trao đổi với tác giả trước khi in Nhà Tây Sơn. Nhà văn Quách Tấn cho biết rằng tác phẩm này đã được viết với phương châm ghi chép lại các sự kiện lịch sử chính xác theo sự phản ánh của nhân dân địa phương, cụ thể là theo lời truyền của các bậc trưởng thượng từng sống thời Tây Sơn ở đất Tây Sơn, và chính xác theo các tư liệu lịch sử đáng tin cậy gồm 12 bộ sử ký về Tây Sơn được nhân dân bảo tồn qua sự trả thù ghê gớm của triều đình nhà Nguyễn. Cùng với các tài liệu lịch sử trong và ngoài nước có liên quan tới phong trào Tây Sơn (xem bảng kê sách tham khảo). Nói như vậy, không có nghĩa Nhà Tây Sơn là một quyển sử ký. Ðây chỉ là, như ý kiến khiêm tốn của tác giả, một tập ghi chép chuyện đã xảy ra trong lịch sử về một thời đại vẻ vang của dân tộc với sự đầy đủ nhất định các chi tiết thật, con người thật cùng những huyền thoại mà ba anh em Tây Sơn dựng nên để thu phục nhân tâm buổi đầu dấy nghĩa. Ở đó, chi tiết thật và chuyện hoang đường không bị nhòa lẫn vào nhau, các sự việc được ngòi bút tác giả đảm bảo ở tính cụ thể và công bằng.\nChúng tôi xin trân trọng giới thiệu Nhà Tây Sơn với bạn đọc. Nhân đây, chúng tôi xin tỏ lòng chân thành biết ơn đối với tác giả và kính mong bạn đọc gần xa có ý kiến đóng góp về tác phẩm này.\n Trân trọng giới thiệu!", "detailLink": "https://waka.vn/goc-nhin-su-viet-nha-tay-son-rLzyGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12020.jpg?v=1&w=200&h=292"}