{"title": "Góc nhìn sử Việt - Bước mở đầu của sự thiết lập hệ thống thuộc địa Pháp ở Việt Nam (1858 - 1897)", "content": "Góc nhìn sử Việt - Bước mở đầu của sự thiết lập hệ thống thuộc địa Pháp ở Việt Nam (1858 - 1897) Tiến sĩ Nguyễn Xuân Thọ Góc nhìn sử Việt - Bước mở đầu của sự thiết lập hệ thống thuộc địa Pháp ở Việt Nam (1858 - 1897) Đây là cuốn sách được phát triển từ một phần luận án Tiến sĩ của Tiến sĩ Nguyễn Xuân Thọ.Nhận xét về công trình/ tác phẩn của TS Nguyễn Xuân Thọ, Ông Maurice Beaumont, thành viên Hàn Lâm Viện Pháp, Giáo sư danh dự Đại học Sorbonne ngày 15/11/1966 đã viết:“Về phương diện trí thức, ông [Nguyễn Xuân Thọ] đã bắt đầu sưu tập ở Pháp và ở Tây Ban Nha (cũng gọi là Y Pha Nho), tư liệu cho một luận án Tiến sĩ, mà ông đã thuyết trình và bảo vệ tại Đại học Sorbonne, vào tháng 7 năm 1956, về \"Cuộc viễn chinh Pháp – Tây Ban Nha tại Nam bộ Việt Nam (mà người Pháp gọi là Cochichine) nam 1858-1862\". Cuộc sưu tập ấy như công trình của một sử gia, chính xác về phương pháp, tao nhã về hình thức (cách trình bày). Lúc ấy, tôi là một thành viên trong ban khảo thí, có trách nhiệm sát hạch và đánh giá luận án đó, luận án đã được xếp hạng Tối Ưu (Très Honorable). Và ông Thọ đã tiếp tục công trình của ông, bằng cuộc nghiên cứu này, về sự thâm nhập của người Pháp vào Việt Nam (1858-1897). Công trình này, trong đó, ông Nguyễn Xuân Thọ đã dành một phần lớn cho các tài liệu chính thức, phần nhiều là chưa được tiết lộ, giúp chúng ta hiểu rõ hơn, một số giai đoạn trong lịch sử những liên hệ giữa Pháp và Việt Nam vào thế kỷ vừa qua. Đồng thời, công trình này cũng soi sáng chúng ta về tấn thảm kịch đang chia cắt mảnh đất đau khổ này của Á Châu, trên cả hai bình diện chính trị và tôn giáo.”“Bằng cách đưa vào quyền sách này những văn kiện ngoại giao, mà phần lớn chưa được tiết lộ, tác giả cố gắng góp phần xác định một số giai đoạn lịch sử những buổi đầu trong sự thiết lập hệ thống thuộc địa Pháp ở Việt Nam.Tác phẩm này sẽ không chú trọng nhiều đến phương pháp tổ chức hành chánh địa phương, do tay người Pháp, tại Việt Nam, mà chỉ nhấn mạnh về bình diện chánh trị, ngoại giao và quốc tế của công cuộc thâm nhập này. Một công tác rất có giá trị. Bản thảo này quả là độc đáo, hơn hết các công trình nghiên cứu của các sử gia khác…”\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/goc-nhin-su-viet-buoc-mo-dau-cua-su-thiet-lap-he-thong-thuoc-dia-phap-o-viet-nam-1858-1897-rlxo8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12008.jpg?v=1&w=200&h=292"}