{"title": "100 triết gia tiêu biểu thế kỷ XX", "content": "100 triết gia tiêu biểu thế kỷ XX Stuart Brown, Diane' Collinson, Robert Winkingson 100 triết gia tiêu biểu thế kỷ XX Tóm tắt cuốn sách \"100 Triết Gia Tiêu Biểu Thế Kỷ XX\":\nCó thể nói triết học là khoa học của các khoa học. Từ cổ chí kim, khoa học hạt nhân này luôn có ảnh hưởng và chi phối đến nhận thức và hoạt động thực tiễn của nhân loại. Lịch sử triết học gắn với lịch sử hình thành và phát triển của xã hội loài người.\nTừ Adorno đến Zang Binglin (Chương Bính Lân), quyển sách này cung cấp một phân tích phê phán về hành trang, sự nghiệp, và biên độ ảnh hưởng của những khuôn mặt lỗi lạc nhất trong tư tưởng triết học thế kỷ XX. Mỗi mục từ bao gồm:\n- Những sự kiện tiểu sử - năm sinh, năm mất, giáo dục, các nhiệm chức trải qua.\n- Trình bày, thẩm định những tư tưởng và những thành tựu của từng triết gia.\n- Danh sách những tác phẩm chính của họ.\n- Những nguồn có uy tín nhất viết về họ.\nNơi đây có mặt những \"cao thủ thượng thừa\" về tư tưởng từ khắp năm châu bốn bể, nhưng chủ yếu nhất và đông đảo nhất, là các đại diện từ những miền đất giàu truyền thống tư duy Châu Âu lục địa, Anh - Mỹ và Châu Á: Trung Hoa, Ấn Độ, Nhật Bản... những người được chọn vào đây vì tầm sâu rộng, tính độc đáo của tư tưởng và ảnh hưởng lớn của họ vào đời sống tinh thần của thế kỷ vừa qua và hiện nay.\nMột công trình biên soạn uy tín của hơn bốn mươi Giáo sư Triết học từ các Đại học danh tiếng Anh - Mỹ hẳn sẽ là một đóng góp xuất sắc cho buổi \"đại yến văn hóa tư tưởng\",  sẽ đáp ứng được khẩu vị thưởng ngoạn tinh tế và cao nhã của thành phần độc giả ưu tú, chọn lọc.\nWaka trân trọng giới thiệu cuốn sách \"100 Triết Gia Tiêu Biểu Thế Kỷ XX\"!", "detailLink": "https://waka.vn/100-triet-gia-tieu-bieu-the-ky-xx-rOKVNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10516.jpg?v=3&w=200&h=292"}