{"title": "Donald Trump màn trình diễn vĩ đại", "content": "Donald Trump màn trình diễn vĩ đại Wayne Barrett Donald Trump màn trình diễn vĩ đại “Tôi phải làm một cái gì đó để cuộc sống trở nên thú vị, hơn là ngồi chờ chết.”\nDonald Trump từng phát biểu như vậy, và rõ ràng, ông đã chứng minh cho cả thế giới thấy mình không hề nói suông. Kể từ khi mới là một tay chơi mới nổi trong giới bất động sản cuối thập niên 70, cho đến bây giờ - sở hữu vị trí quyền lực nhất hành tinh – Tổng thống Hoa Kỳ, Donald Trump đã liên tục “trình diễn” một màn li kì, kịch tính bậc nhất, với đủ các chiêu trò lọc lõi, và thú vị là, lại chưa hề kết thúc.\nNgay từ khi Trump bắt đầu triển khai dự án đầu tiên của mình vào những năm 30 tuổi, phóng viên điều tra Wayne Barrett đã để mắt đến người đàn ông giàu tham vọng này. Trump luôn tự nhận mình là một người kinh doanh thông minh, nhưng thực tế phức tạp hơn thế gấp nhiều lần. Barrett đã khám phá ra cách Trump vươn lên trở thành ông trùm bất động sản nhờ khai thác đủ các mối quan hệ với ngân hàng và giới chính trị, thậm chí cả mafia. Khi đã quyết, Trump không ngần ngại thao túng và lừa đảo, tận dụng cả những ràng buộc về tình cảm và kinh doanh với những người vợ để đạt được mục đích. Dưới ngòi bút của Wayne Barrett, chân dung Donald Trump hiện lên sinh động, chân thật như đang đối thoại trực diện với bạn.\nDonald Trump là nhân vật của thời đại. Chính dư luận và công chúng đã góp phần thêu dệt, tạo dựng nên những đồn đoán gay cấn xoay quanh ông, đến nỗi không ai có thể nắm bắt được đâu là thật, đâu là giả. Rốt cuộc, Donald Trump đang suy tính những gì, và hành động như thế nào để hiện thực hóa các mưu tính đó? Hãy thử suy luận cùng phóng viên điều tra huyền thoại Barrett, trong cuốn sách đặc biệt kỹ lưỡng, công phu: “Donald Trump – Màn trình diễn vĩ đại” – một tác phẩm lột trần sự thật về người đàn ông quyền lực nhất Hoa Kỳ, cũng như những bí ẩn khó lường của thế giới ngầm New York.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/donald-trump-man-trinh-dien-vi-dai-rXKp2W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18085.jpg?v=1&w=200&h=292"}