{"title": "Góc nhìn sử Việt - Việt Hoa bang giao sử", "content": "Góc nhìn sử Việt - Việt Hoa bang giao sử Huyền Quang - Xuân Khôi - Đạt Chí Góc nhìn sử Việt - Việt Hoa bang giao sử Tóm tắt sách Việt Hoa Bang Giao Sử:\nBạn đọc thân mến!\nLịch sử văn hóa của một dân tộc không phải của riêng cá nhân nào, chính vì vậy, việc bảo tồn, gìn giữ và phát triển lịch sử văn hóa cũng không phải riêng một người nào có thể gánh vác được, nó thuộc về nhận thức chung của toàn xã hội và vai trò của từng nhân tố trong mỗi chặng đường lịch sử. Lịch sử là một khoa học. Lịch sử không phải là việc thống kê sự kiện một cách khô khan rời rạc. Bởi mỗi sự kiện trong tiến trình đó đều có mối liên kết chặt chẽ với nhau bằng sợi dây vô hình xuyên suốt không gian và thời gian tạo nên lịch sử của một dân tộc.\nDân tộc Việt Nam trải hơn một nghìn năm Bắc thuộc, gần trăm năm dưới ách cai trị của thực dân, đế quốc , nhưng con cháu bà Trưng, bà Triệu, Lý Thường Kiệt, Trần Hưng Đạo, Lê Lợi, Quang Trung... vẫn kiên trì bền chí, tin tưởng ở quá khứ hào hùng, không ngừng tranh đấu hướng tới tương lai rộng mở vì độc lập tự do của đất nước.\nĐồng hành với mối quan tâm của toàn xã hội, Công ty Cổ phần Sách Alpha - một doanh nghiệp hoạt động trong lĩnh vực xuất bản, với tôn chỉ «Tri thức là sức mạnh» - đặc biệtquan tâm tới việc góp phần nâng cao hiểu biết của người dân về truyền thống văn hóa lịch sử đất nước.\nTheo nhiều kết quả khảo sát, đánh giá nhu cầu của bạn đọc cho thấy, «lỗ hổng lịch sử» ở không ít người trẻ hiện nay hoàn toàn có thể bù lấp một phần dựa trên nhiều nguồn tư liệu, công trình nghiên cứu, sách cổ sách quý hiện đang được các Viện nghiên cứu, các tổ chức, cá nhân lưu giữ. Để chung tay tái hiện một cách rõ nét những mảnh ghép lịch sử dân tộc, Công ty sách Alpha đã triển khai dự án xuất bản mang tên Góc nhìn sử Việt với mục đích xuất bản lại và xuất bản mới một cách có hệ thống các công trình, tư liệu, sách nghiên cứu, sách văn học có giá trị… về lịch sử, bước đầu hình thành nên Tủ sách Di sản.\nCuốn sách bạn đang cầm trên tay là một trong những sản phẩm đầu tiên của dự án này.\n Mời các bạn đón đọc sách Việt Hoa Bang Giao Sử.", "detailLink": "https://waka.vn/goc-nhin-su-viet-viet-hoa-bang-giao-su-rWx7VW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6132.jpg?v=1&w=200&h=292"}