{"title": "Bill Gates đã nói...", "content": "Bill Gates đã nói... Janet Lowe Bill Gates đã nói... Ngày nay tên tuổi Bill Gates không còn xa lạ với giới trẻ Việt Nam. Ông đã là thần tượng và là nguồn cảm hứng cho nhiều thế hệ về tính cách khác thường và tài năng xuất chúng của ông trong lĩnh vực công nghệ thông tin và kinh doanh. Người ta đã không tiếc lời tuyên dương anh như một người làm ăn năng nổ, người đã dũng cảm kiến tạo nên một ngành kinh doanh thịnh vượng từ bãi công nghệ bị các hãng lớn bỏ hoang.\nMặt khác, ông cũng đã được mô tả bằng những lời lẽ thô bạo không kém bởi sự thành công và nổi tiếng của mình. Gates đã bị phỉ báng là kẻ “lòng lang dạ thú”, muốn thâu tóm toàn bộ thế giới phần mềm vào tay mình bằng mọi thủ đoạn, là kẻ tham lam lúc nào cũng chõ mũi, lên mặt “kẻ cả” vào khắp mọi nơi, bất kể đó là khách hàng hay đối thủ cạnh tranh. Ông mang tiếng xấu là một gã chua cay, khinh người, thậm chí là một người khiếm nhã.\nKể từ khi được tiếp xúc với chiếc máy tính cổ lổ sỉ ở ngôi trường dành cho trẻ em cá biệt, cậu bé Gates 13 tuổi, ngỗ ngược và chướng đời, đã hoàn toàn bị cuốn hút vào thế giới lung linh, hấp dẫn của ngành điện toán để đến năm 19 tuổi, cậu từ bỏ ngôi trường Đại học danh giá bậc nhất nước Mỹ và lao vào kiến tạo vương quốc phần mềm riêng cho mình. Gates trở thành một nhà điều hành doanh nghiệp thành công. Không những thế, ông còn là biểu tượng văn hóa, có vai trò của đấng tối cao và là linh hồn của Microsoft – công ty đã giúp ông trở thành tỷ phú ở tuổi 31 và trở thành người giàu nhất nước Mỹ khi chưa bước vào tuổi 40.\nNội dung của cuốn sách Bill Gates đã nói... của Janet Lowe thuật lại câu chuyện về một thiên tài về kỹ thuật, người giữ vai trò đi đầu trong việc làm đổi thay hoàn toàn cách làm việc, cách vui chơi, cách học tập cùng nhiều lĩnh vực khác trong đời sống hàng ngày của chúng ta. Đây cũng là một quyển sách ghi chép lại những điều Bill Gates suy nghĩ và cách suy nghĩ của ông, và những gì chúng ta có thể học hỏi được từ nhân vật này.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/bill-gates-da-noi-rawXjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15047.jpg?v=1&w=200&h=292"}