{"title": "Vì sao họ thành công (Tập 1)", "content": "Vì sao họ thành công (Tập 1) Lusinda Watson Vì sao họ thành công (Tập 1) Vì Sao Họ Thành Công? là một tập hợp những câu chuyện về khả năng, kinh nghiệm và bí quyết lãnh đạo thành công của các CEO (Tổng giám đốc điều hành) qua cuộc phỏng vấn với Lucinda Watson, con gái của một dòng họ CEO nổi tiếng của tập đoàn công nghiệp hàng đầu thế giới vào những thập niên cuối của thế kỷ XX - gã khổng lồ trong ngành công nghiệp máy tính - hãng IBM.\nVì Sao Họ Thành Công? không phải là sách tham khảo có tính học thuật, cung cấp những kiến thức chuyên ngành có thể giúp bạn thiết lập và điều hành một doanh nghiệp, một tổ chức mà nó là những bài học thực tiễn có giá trị. Qua những câu chuyện nhỏ trong quyển sách, bạn sẽ gặp những nhân vật tiêu biểu, những người mà luôn lấy công việc làm lẽ sống, lấy thành tích kinh doanh làm mục tiêu, lấy sáng tạo làm khát vọng và luôn xem công ty là ngôi nhà thứ hai của mình.\n“Để thành công bạn không cần phải có những bằng cấp danh giá hay những bí quyết đặc biệt, điều bạn cần nhất là một trực giác nhạy bén, một tinh thần làm việc chăm chỉ và lòng dũng cảm theo đuổi đến cùng mục đích của mình.” – Robert Mondavi, Chủ tịch công ty Mondavi, Hoa Kỳ.\nNhững con người được đề cập trong quyển sách này có xuất phát điểm rất khác nhau, một số khởi nghiệp từ bàn tay trắng trong khi những người khác nhận được hỗ trợ rất nhiều về mọi mặt. Có người tìm thấy ước mơ của mình từ khi còn rất trẻ, trong khi có những người phải mất một thời gian dài mới tìm ra mục đích của đời mình. Nhưng tất cả đều giống nhau ở chỗ là họ có mơ ước và dám theo đuổi ước mơ đó đến cùng, dù niềm đam mê công việc của họ có thể khác nhau. Uớc mơ chính là động lực thúc đẩy họ chinh phục những đỉnh cao sự nghiệp. Đứng trước khó khăn, họ không nản chí mà quyết tâm vượt qua tất cả để tiếp tục con đường đã chọn. Họ đối phó với sự xung đột và chỉ trích bằng một thái độ tích cực.\nVì Sao Họ Thành Công? là cuốn sách hay viết về ý chí vươn đến thành công trong cuộc sống. “Hãy dám nghĩ, dám ước mơ, và dám thực hiện” là thông điệp mà tác giả muốn chia sẻ với mọi người. Với những câu chuyện có thật, những ý tưởng và trải nghiệm thực tế, cuốn sách sẽ giúp bạn học hỏi được nhiều bài học và kinh nghiệm hữu ích để áp dụng thành công trong công tác quản lý và kinh doanh của chính bạn.\nWaka trân trọng giới thiệu đến các bạn cuốn sách \"Vì Sao Họ Thành Công\"!", "detailLink": "https://waka.vn/vi-sao-ho-thanh-cong-tap-1-rwmLZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12004.jpg?v=2&w=200&h=292"}