{"title": "Góc nhìn sử Việt: Gia Định tổng trấn tả quân Lê Văn Duyệt", "content": "Góc nhìn sử Việt: Gia Định tổng trấn tả quân Lê Văn Duyệt Ngô Tất Tố Góc nhìn sử Việt: Gia Định tổng trấn tả quân Lê Văn Duyệt Góc Nhìn Sử Việt - Gia Định Tổng Trấn Tả Quân Lê Văn Duyệt do nhà văn Ngô Tất Tố chắp bút nói về cuộc đời và sự nghiệp của vị tướng Lê Văn Duyệt dưới thời nhà Nguyễn.\nLà người dân miền Nam, nhất là dân vùng Sài Gòn Gia Định, hầu như không ai là không biết tới Đức Tả Quân Quận Công Lê Văn Duyệt (1764 – 1832), người đã góp công lớn trong việc tạo dựng một vùng đất phương Nam trù phú gấm vóc; một trăm năm sau khi Lễ Thành Hầu Nguyễn Hữu Cảnh vâng lệnh chúa Nguyễn vào Nam kinh lược, lập phủ Gia Định gồm dinh Trấn Biên (Biên Hoà) và dinh Phiên Trấn (Gia Định), an định chủ quyền quốc gia, góp phần hình thành nên đất nước Việt Nam có hình cong chữ S như hiện nay.\nLê Văn Duyệt (1763 hoặc 1764 - 1832) là một nhà chính trị, quân sự Việt Nam. Ông được biết đến khi tham gia phò tá chúa Nguyễn Ánh, trong cuộc chiến của ông này với quân Tây Sơn. Sau khi chiến tranh kết thúc và Nhà Nguyễn được thành lập, ông trở thành một vị quan cấp cao trong triều đình và phục vụ hai triều vua Gia Long (tức Nguyễn Ánh) và Minh Mạng.\nNhận xét về Lê Văn Duyệt, Ngô Tất Tố có viết trong sách: “Xưa nay những đấng anh hùng hào kiệt chép ở trong sách, phần nhiều là hạng mình cao bảy thước, lưng rộng mười gang, diện mạo rất hùng vĩ. Trái lại, Duyệt thì tầm người lùn nhỏ, mặt mũi không lấy gì làm khôi ngô. Vậy mà tinh nhanh, hăng tợn, có tài giỏi lại có sức khỏe. Tánh Duyệt rất ngang tàng, không ưa học văn, chỉ thích học võ.\nKhoảng 14 hay 15 tuổi, Duyệt thường nói với bầu bạn rằng: “Sanh nhằm đời loạn, nếu không dựng nổi cờ trống đại tướng, đặng có công danh ghi vào sử sách, thì không phải là đấng tài trai”.”\n\"Gia Định này thật có phúc mới gặp được một Tổng trấn như đại quan. Tôi ở kinh thành, ở Bắc thành vào Gia Định thấy như đi qua một nước khác. Ở dọc sông thì trên bến, dưới thuyền, ghe thuyền san sát, lúa gạo nghìn nghịt. Vải vóc, đồ thau, đồ đồng, đồ sứ, đồ gốm, thảo mộc quý, quế, trầm, hồi thật là không thiếu thứ gì. Trên đất liền, nhà cửa phố xá san sát, khang trang. Đường đi lại lát gạch, lát đá sạch sẽ mát mắt...\nTôi thật mừng. Mình làm quan thấy dân vui là mình vui. Làm quan chỉ biết vui phần mình thật đáng trách.\"\n(Phan Thanh Giản)\nWaka trân trọng giới thiệu cuốn sách Góc Nhìn Sử Việt - Gia Định Tổng Trấn Tả Quân Lê Văn Duyệt - Ngô Tất Tố.", "detailLink": "https://waka.vn/goc-nhin-su-viet-gia-dinh-tong-tran-ta-quan-le-van-duyet-r7aQ6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12537.jpg?v=1&w=200&h=292"}