{"title": "Google - Câu chuyện thần kỳ", "content": "Google - Câu chuyện thần kỳ Nhiều tác giả Google - Câu chuyện thần kỳ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐây là một câu chuyện kể về một trong số những công ty thành công nhất trên internet trong thời đại của chúng ta. Sau khi nghiên cứu cẩn thận, tỉ mỉ và trực tiếp tới thị sát Google, cuốn sách này ra đời giúp bạn có một cái nhìn cụ thể về sự hình thành và phát triển của  một công ty được ưa chuộng khắp toàn cầu và tên của nó trở thành một động từ thông dụng. Trị giá cổ phiếu của Google còn lớn hơn cả Disney và General Motor cộng lại.\nGoogle là một công ty truyền thông độc lộc có công nghệ tiên tiến nhất thế giới, chỉ trong vòng vài năm đã giúp con người ở bất kỳ đâu đều có thể tiếp cận thông tin.\nTất cả những ai sử dụng Internet hẳn đều biết tới Google cũng như hiểu được giá trị và sự hữu ích mà những gì trang web này mang lại. Có thể nói Google là công cụ tìm kiếm thông tin hoàn hảo nhất hiện nay trên mạng Internet. Khi muốn tìm kiếm thông tin về vấn đề gì, người ta chỉ cần vào trang web www.google.com, gõ từ khoá liên quan đến thông tin cần tìm là Google sẽ cung cấp hàng trăm thậm chí hàng ngàn đường dẫn (link) tới các website có chứa thông tin họ cần. \nGoogle, một công ty kỳ lạ, một thứ văn hóa kỳ lạ, cách kiếm tiền kỳ là, trở nên giàu có nhanh chóng nhờ tư duy và trí tuệ của hai chàng trai trẻ cũng thật sự là kỳ lạ. Tất cả những điều đó lần đầu tiên được lý giải toàn bộ và cực kỳ chi tiết trong cuốn sách này: Google – Câu chuyện thần kỳ. Đó là câu chuyện về sự thành công thực sự kỳ khôi của hai chàng trai trẻ Larry Page và Sergey Brin - những người sáng lập giàu tham vọng của Google - chỉ với bàn tay và khối óc của mình, trong vỏn vẹn có 6 năm (từ năm 1998 - năm thành lập Google đến năm 2004 - năm Google phát hành cổ phiếu lần đầu trên thị trường chứng khoán Mỹ) đã trở thành tỷ phú. Rất nhiều người cộng tác với Công ty Google từ thuở ban đầu cũng đã trở thành những tỷ phú, triệu phú của nước Mỹ.\nThành công của Google là thành công thần kỳ của sự kết hợp giữa những con người, những cá tính: Brin thuộc típ người ưa giải quyết khó khăn, hài hước và rất biết thương thuyết, còn Page là người suy nghĩ chín chắn và rất giỏi trong việc tìm cách giảm những chi phí. Eric Schmidt - sau khi gia nhập Google - đã hoàn thành tốt công việc của ông là biến tầm nhìn rộng của Brin và Page thành khung hành động và đã điều hành hoạt động kinh doanh để đem lại lợi nhuận tốt nhất cho công ty.\n ", "detailLink": "https://waka.vn/google-cau-chuyen-than-ky-rKpjOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4014.jpg?v=1&w=200&h=292"}