{"title": "Võ Trọng Nghĩa Architects", "content": "Võ Trọng Nghĩa Architects Võ Trọng Nghĩa Võ Trọng Nghĩa Architects (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nVõ Trọng Nghĩa là cái tên đã nổi đình nổi đám trong giới kiến trúc. Những công trình sử dụng vật liệu truyền thống và thân thiện với môi trường như gỗ, tre, gió nước. Trong mọi công trình, anh luôn tính toán tới việc tiêu tốn ít năng lượng trong quá trình sử dụng nhất có thể. Những công trình cây mọc từ bê tông của Võ Trọng Nghĩa đã nổi tiếng không chỉ ở Việt Nam mà cả thế giới. Các giải thưởng kiến trúc quốc tế, Võ Trọng Nghĩa đều tay nhận hằng năm. Võ Trọng Nghĩa còn một nghĩa khác của sự “nổi đình nổi đám” là những tác phẩm của Võ Trọng Nghĩa luôn là đề tài tranh luận với nhiều ý kiến khen chê, phản bác thậm chí dậy sóng không chỉ trong giới kiến trúc mà cả dân ngoại đạo. Võ Trọng Nghĩa bình thản đón nhận tất cả những điều đó, kể cả thành công lẫn thất bại hay những ý kiến phản bác.Các công trình của Võ Trọng Nghĩa thường thể hiện mối tương quan giữa kiến trúc hiện đại và sự hòa hợp với môi trường tự nhiên. Đặc biệt như: Công trình quán café Gió và Nước là công trình kiến trúc đầu tiên sử dụng nguyên lý khí động học tại Việt Nam, theo đó, Võ Trọng Nghĩa sử dụng gió tự nhiên, gió từ hồ và nước hồ để làm mát không gian bên trong, vì vậy, không cần phải sử dụng hệ thống thông hơi, điều hòa.Với công trình này, kiến trúc sư Võ Trọng Nghĩa đã trở thành người Việt Nam đầu tiên đoạt Huy chương Vàng tại giải thưởng của Hội Kiến trúc sư Châu Á (Arcasia Awards) 2007-2008.Hoặc đối với thiết kế của quán café Gió và Nước, tre lại tiếp tục được sử dụng làm chất liệu chủ đạo. Ở đây, tre không còn là chất liệu giản dị, thô mộc mà được thiết kế một cách tinh tế để làm nổi bật lên vẻ đẹp sang trọng mà không phô trương, quý phái mà vẫn gần gũi, thân thuộc, tạo cảm giác ấm áp, dễ chịu đối với người sử dụng. Công trình quán bar Gió và Nước của kiến trúc sư Võ Trọng Nghĩa vừa đề cao tính truyền thống vừa đưa lại cảm nhận về sự tinh tế, hiện đại, sang trọng, thể hiện cách ứng xử nhẹ nhàng, văn minh của con người đối với môi trường thiên nhiên.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/vo-trong-nghia-architects-rv2XWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14813.jpg?v=2&w=200&h=292"}