{"title": "[Tóm tắt sách] Swiss made - Chuyện chưa từng kể về thành công thần kỳ của đất nước Thụy Sĩ", "content": "[Tóm tắt sách] Swiss made - Chuyện chưa từng kể về thành công thần kỳ của đất nước Thụy Sĩ R. James Breiding [Tóm tắt sách] Swiss made - Chuyện chưa từng kể về thành công thần kỳ của đất nước Thụy Sĩ \nNăm 2012, GDP của Thụy Sĩ đạt hơn 600 tỉ đô-la Mỹ, tương đương với thu nhập bình quân đầu người hàng năm của quốc gia là trên 75 nghìn đô-la.Trong khi đó, tại Mỹ, thu nhập bình quân đầu người là 50 nghìn đô-la; tại Pháp và Đức, con số này khoảng 43 nghìn đô-la, còn tại Anh Quốc là 41 nghìn đô-la.\nThụy Sĩ cũng có tỷ lệ bằng sáng chế, tỷ lệ số người đoạt giải Nobel trên đầu người cao nhất thế giới, được xếp hạng là quốc gia cạnh tranh nhất thế giới, và hệ thống giáo dục cũng thuộc loại tốt nhất thế giới. Điều gì đã làm nên thành quả phi thường này của đất nước Thụy Sĩ vốn nổi tiếng với nguồn tài nguyên ít ỏi (ngoại trừ tài nguyên nước và thắng cảnh tuyệt mỹ phục vụ du lịch)?\nCuốn sách “Swiss made - Chuyện chưa từng kể về thành công thần kỳ của đất nước Thụy Sĩ” do một cựu phóng viên tờ The Economist, người đã làm việc rất nghiêm túc và có hệ thống, đã giải đáp phần nào cho câu hỏi này.\nThoạt nhìn, “Swiss made” của R.James Breiding dường như chỉ là một cuốn sách tràn ngập các câu chuyện thành công - và cả thất bại - của những công ty hoặc của những lĩnh vực kinh tế khác nhau tại Thụy Sĩ. Song những độc giả tâm huyết sẽ nhận ra đây chính là một cuốn bách khoa toàn thư sống mãi với thời gian, chứa đựng những bài học hàng trăm năm kinh  nghiệm đã được kiểm chứng trong tư duy và hành động thực tế của người Thụy Sĩ, từ các chính khách, nhà quản lý, các doanh nhân cho đến những công dân bình thường. Những bài học được đúc rút này đã tác động sâu sắc đến Kiến trúc luật pháp, hành chính, giáo dục và cơ sở hạ tầng của đất nước, trở thành nền tảng cho một sân chơi công bằng của mọi công dân và doanh nhân, từ đó thúc đẩy đãi ngộ hiền tài và sáng tạo.\nTác phẩm này đích thực là một ‘vị quân sư và người cổ vũ’ tuyệt vời cho giới doanh nhân Việt Nam. Nó đồng thời là cẩm nang dành cho những người ra quyết sách trong Chính phủ, từ cấp trung ương, tỉnh thành cho đến xã phường, cũng như trong Quốc hội về điều kiện khung ở cấp nhà nước tốt nhất có thể cho hoạt động kinh doanh.\nVới các độc giả trẻ, cuốn sách chính là nguồn cảm hứng quý giá cho sinh viên các ngành kinh tế, pháp luật, khoa học chính trị, cũng như kỷ thuật công nghệ, kiến trúc và du lịch. Nestlé, công ty thực phẩm lớn nhất thế giới được gây dựng nên bởi một người đàn ông, Henri Nestlé. Ông đã bắt đầu sự nghiệp năm 1839 với vị trí phụ tá cho một dược sĩ.\n\n Trân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-swiss-made-chuyen-chua-tung-ke-ve-thanh-cong-than-ky-cua-dat-nuoc-thuy-si-rL6jwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21064.jpg?v=1&w=200&h=292"}