{"title": "Thế Kỷ XXI Nhìn Về Nhân Vật Lịch Sử: Phan Thanh Giản", "content": "Thế Kỷ XXI Nhìn Về Nhân Vật Lịch Sử: Phan Thanh Giản Nhiều tác giả Thế Kỷ XXI Nhìn Về Nhân Vật Lịch Sử: Phan Thanh Giản Tóm tắt cuốn sách \"Thế Kỷ XXI Nhìn Về Nhân Vật Lịch Sử: Phan Thanh Giản\":  là chủ đề của một cuộc tọa đàm khoa học tổ chức tại Thành phố Hồ Chí Minh vào tháng 8 - 2003. Cuộc tọa đàm này là sự nối tiếp một cuộc hội thảo khoa học đã được tổ chức tại Vĩnh Long từ tháng 11 - 1994. Và cuộc hội thảo ở Vĩnh Long cũng là sự phản biện những kết luận của cuộc thảo luận trong giới sử học miền Bắc diễn ra vào những năm 1962-1963 trên Tạp chí Nghiên cứu Lịch sử xuất bản tại Hà Nội. Như thế, Phan Thanh Giản là một nhân vật không đơn giản trong sự đánh giá của hậu thế?!\nNgược thời gian lịch sử, chúng ta thấy rằng ngay việc đánh giá của người đưong thời về nhân vật Phan Thanh Giản đã sớm chứa đựng những nghịch lý. Trong khi Tự Đức, ông vua của thời mất nước, người chịu trách nhiệm cao nhất đối với thảm trạng này của dân tộc từng lớn tiếng lên án và kết tội Phan Thanh Giản xét phải tội chết, chưa đủ che được tội... truy đoạt chức hàm và đẽo bỏ tên ở bia tiến sĩ, để mãi cái án trảm giam hậu thì, Đồ Chiểu, biểu tượng cho chí ái quốc cương cường của nhân dân Nam bộ đương thời lại đánh giá rằng Phan học sĩ hết lòng cứu nước trong bản Văn tế Lục tỉnh sĩ dân trận vong.\nSuốt 140 năm sau khi Phan Thanh Giản tự xử bằng chính mạng sống của mình (1867), sự đánh giá về nhân vật lịch sử này vẫn còn nhiều khác biệt. Sự đánh giá ấy phần nào phản ánh tâm trạng và hoàn cảnh của dân tộc ở mỗi thời kỳ lịch sử. Vì thế, hoàn toàn không khó hiểu khi cái câu Phan Lâm mãi quốc triều đình khí dân chỉ có trong truyền miệng cũng đủ sức thuyết phục như ý chí chính thống trong suốt một thời kỳ lịch sử khá dài gắn với cuộc cách mạng “phản đế - phản phong”. Và chỉ vì những hành trạng của vài năm cuối đời, kết thúc bằng cái chết tự chọn, hậu thế đã không còn được cái nhìn thông cảm và công bằng như những người cùng thời với Phan Thanh Giản mà Nguyễn Đình Chiểu là một tấm lòng tiêu biểu.\nKết luận của giới sử học miền Bắc từ những năm 60 của thế kỷ trước đối với Phan Thanh Giản đơn giản chỉ là một sự lên án đối với trách nhiệm được định danh là “bán nước” vào thời điểm đất nước còn đang bị chia cắt và cuộc chiến tranh giải phóng đang là nhiệm vụ trung tâm của cách mạng... Ba thập kỷ sau, trong không khí của công cuộc đổi mới, khi nước nhà đã thống nhất, nhu cầu khơi dậy nguồn lực của toàn dân trong công cuộc xây dựng đất nước đã tạo ra không khí cởi mở và khoan dung không chỉ cho những vấn đề của cuộc sống đưong đại mà cả đối với quá khứ. Độ lùi của thời gian cũng góp phần cho cuộc hội thảo ở Vĩnh Long, với sự tham dự của giới sử học và các ngành có liên quan từ cả nước, tổ chức ngay tại quê hương của nhân vật Phan Thanh Giản.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/the-ky-xxi-nhin-ve-nhan-vat-lich-su-phan-thanh-gian-rrew1W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2586.jpg?v=1&w=200&h=292"}