{"title": "Steve Jobs - Thiên tài gàn dở và câu chuyện thần kỳ về quả táo", "content": "Steve Jobs - Thiên tài gàn dở và câu chuyện thần kỳ về quả táo Leander Kahney Steve Jobs - Thiên tài gàn dở và câu chuyện thần kỳ về quả táo Tóm tắt cuốn sách \"Steve Jobs - Thiên Tài Gàn Dở Và Câu Chuyện Thần Kỳ Về Quả Táo\": Có thể nói, Steve Jobs là một sự kết hợp kì dị giữa những tính cách tốt và những thói tật xấu – tự cao tự đại, theo đuổi chủ nghĩa hoàn hảo một cách cực đoan, chuyên quyền độc đoán – nhưng đó cũng chính là những phẩm chất cần thiết giúp Apple và Pixar làm nên nhưng kỳ tích tưởng chừng như không thể.-Cuốn sách là tiểu sử đồng thời ẩn chứa những bí quyết lãnh đạo và thành công của Steve Jobs – chắc chắn sẽ cuốn hút đến mức bạn sẽ không thể rời mắt khỏi trang sách.\nÔng là một Phật tử theo chủ nghĩa duy tâm – nhưng lại cho sản xuất đại trà sản phẩm tại các nhà máy châu Á, và phát triển chúng bằng cách tăng cường quảng bá thông qua các phương tiện truyền thông với mật độ bao phủ dày đặc.\nCó thể nói, Steve Jobs là một sự kết hợp kỳ dị giữa những tính cách tốt và những thói tật xấu – tự cao tự đại, theo đuổi chủ nghĩa hoàn hảo một cách cực đoan, chuyên quyền độc đoán – nhưng đó cũng chính là những phẩm chất cần thiết giúp Apple và Pixar làm nên những kỳ tích tưởng chừng như không thể.\nTrong tác phẩm này, Kahney đã hé lộ những nguyên tắc của Jobs trước khi tung ra những sản phẩm có sức mê hoặc chết người, làm nức lòng những tín đồ yêu mến Apple cuồng nhiệt nhất đồng thời cũng là người sở hữu những thương hiệu danh giá nhất hành tinh. Cuốn sách là tiểu sử đồng thời ẩn chứa những bí quyết lãnh đạo và thành công của Steve Jobs – chắc chắn sẽ cuốn hút đến mức bạn sẽ không thể rời mắt khỏi trang sách.\n“Sống động và đầy mê hoặc… một cái nhìn tổng quan về những động lực giúp Steve điều hành công ty theo cách vô cùng đặc biệt không giống bất cứ một CEO nào khác trên thế giới.” – MacLife\n“Hấp dẫn, mạch lạc, thông tin phong phú và, quan trọng hơn cả, luôn ẩn chứa những điều mới lạ.” – CNET\n“Một cái nhìn chi tiết, tường tận và tỉ mỉ về những bí quyết giúp cho Steve Jobs thành công.” – Macworld\n“Một bức phác họa đầy mâu thuẫn về những gì cao quý nhất và xấu xa nhất.” – U.S News & World Report\n“Một tuyệt phẩm quý giá và cần thiết cho những ai muốn khám phá những bí mật thẳm sâu bên trong trí tuệ của Steve và tìm hiểu xem điều gì đã khiến Apple trở nên vĩ đại như vậy.” – USA Today\n ", "detailLink": "https://waka.vn/steve-jobs-thien-tai-gan-do-va-cau-chuyen-than-ky-ve-qua-tao-rQopxW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2143.jpg?v=1&w=200&h=292"}