{"title": "[Tóm tắt sách] Elon Musk - Tesla, SpaceX & Sứ mệnh tìm kiếm ngoài sức tưởng tượng", "content": "[Tóm tắt sách] Elon Musk - Tesla, SpaceX & Sứ mệnh tìm kiếm ngoài sức tưởng tượng Ashlee Vance [Tóm tắt sách] Elon Musk - Tesla, SpaceX & Sứ mệnh tìm kiếm ngoài sức tưởng tượng Trong cuốn Elon Musk: Tesla, SpaceX và sứ mệnh tìm kiếm một tương lai ngoài sức tưởng tượng nhà báo công nghệ kỳ cựu Ashlee Vance đã mở cánh cửa đầu tiền nhìn vào cuộc sống phi thường của doanh nhân táo bạo nhất thung lũng Silicon. Được viết với độc quyền tiếp cận Musk, gia đình và bạn bè anh, cuốn sách lần theo cuộc hành trình của doanh nhân này, từ thuở nhỏ được nuôi dạy ở Nam Phi đến khi lên đến đỉnh cao của giới kinh doanh toàn cầu. Vance dành hơn 30 giờ trò chuyện với Musk và phỏng vấn gần 300 người để kể những câu chuyện đầy biến động về các công ty đang làm thay đổi thế giới mà Musk thành lập: PayPal, Tesla Motors, SpaceX và SolarCity, và để mô tả một người đàn ông đã tạo sức sống mới cho ngành công nghiệp Mỹ và thổi bùng tinh thần đổi mới ở một cấp độ khác, trong khi cũng tạo nên không ít kẻ thù trên con đường đó.\nVance dùng câu chuyện cuả Musk để khám phá một trong những câu hỏi trọng tâm trong thời đại của chúng ta: liệu quốc gia của những nhà phát minh sáng chế, thế lực đã dẫn dắt thế giới hiện đại suốt một thế kỷ có còn trụ nổi trong kỷ nguyên cạnh tranh toàn cầu khốc liệt? Anh khẳng định rằng Musk – một trong những nhận vật dị thường và ấn tượng nhất lịch sử kinh doanh Mỹ- là một sự hòa trộn đương đại của những nhà sáng chế huyền thoại và những nhà công nghiệp như Thomas Edison, Henry Ford, Howard Hughes và Steve Jobs. Hơn bất cứ doanh nhân nào khác, Musk cống hiến toàn bộ năng lượng và cược toàn bộ tương lai của anh cho việc kiến tạo một tương lai giàu mạnh và rộng mở cho thời hoàng kim của khoa học viễn tưởng.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tom-tat-sach-elon-musk-tesla-spacex-su-menh-tim-kiem-ngoai-suc-tuong-tuong-rM1yoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21083.jpg?v=1&w=200&h=292"}