{"title": "Tôi chụp ảnh đại tướng Võ Nguyên Giáp", "content": "Tôi chụp ảnh đại tướng Võ Nguyên Giáp  Tôi chụp ảnh đại tướng Võ Nguyên Giáp (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐiều đặc biệt ở cuốn sách Tôi chụp ảnh Đại tướng Võ Nguyên Giáp của nhà nhiếp ảnh Trần Hồng là đằng sau chân dung ảnh Võ Nguyên Giáp, ta còn được ngắm nhiều chân dung khác của Đại tướng: Chân dung văn. Đó là những câu chuyện ở đằng sau bức ảnh, minh họa cho bức ảnh. Nhưng rồi người đọc lại mê hoặc. Không biết văn minh họa cho ảnh hay ảnh minh họa cho văn. Có lẽ là cả hai. Vì thế đây là cuốn sách kép. Một mà hai. Hai mà một. Đó là mảng tư liệu lịch sử vô cùng đáng quý.\nMặc dù trước Trần Hồng, có rất nhiều ảnh về Đại tướng. Trong đó có không ít những bức ảnh đặc sắc, đạt đến độ nghệ thuật và là nghệ thuật ở đỉnh cao. Nghĩa là bức ảnh hoàn toàn tồn tại độc lập, không phụ thuộc vào tên tuổi Đại tướng. Nhưng ở những bậc tài danh rất đáng kính nể đó cũng không có được những bức ảnh như của Trần Hồng. Nhiều bức ảnh tuyệt vời ta biết, là những bức ảnh từ xa, ngắm Đại Tướng từ xa, người ngắm luôn ngước lên. Còn Trần Hồng là nhìn gần. Nhiều khi không còn khoảng cách. Như con ngắm cha, cháu ngắm ông. Đó là cái nhìn của người thân trong một gia đình ấm cúng. Vì thế, anh cho chúng ta nhiều bức ảnh có giá trị. Đặc biệt là giá trị tư liệu. Như bức ảnh ông chơi với cháu. Ông bón cho cháu ăn. Ông chơi đàn. Rồi ông tập thiền. Ta hiểu Võ Nguyên Giáp không chỉ là vị tướng huyền thoại. Ông còn là một người cha chu đáo, một người ông hiền từ, một nghệ sĩ phiêu lãng. Ta cũng hiểu được vì sao ông có thể vượt qua được những khoảnh khắc cô đơn, những giây phút hiểm nghèo trong cuộc đời mình mà không gục ngã, mà còn vượt lên, sống cao cả và thanh sạch.\nVà cũng như nhiều bức ảnh khác về ông, ta chỉ ngắm ông mà quên người chụp ảnh, cũng quên luôn cả suy xét, vạch vọi, xem bức ảnh ấy có phải là nghệ thuật nhiếp ảnh hay không. Và ta chỉ thấy lồng lộng một Võ Nguyên Giáp ở phía không phải là huyền thoại.\nWaka trân trọng giới thiệu cuốn sách Tôi chụp ảnh đại tướng Võ Nguyên Giáp - Trần Hồng.", "detailLink": "https://waka.vn/toi-chup-anh-dai-tuong-vo-nguyen-giap-r6YdwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11617.jpg?v=3&w=200&h=292"}