{"title": "Con người phi thường và cỗ máy IBM", "content": "Con người phi thường và cỗ máy IBM Kevin Maney Con người phi thường và cỗ máy IBM Thomas Watson , người mà tên tuổi đã gắn liền với 3 chữ cái IBM danh tiếng đã nói như thế . Được coi là người đưa IBM lên bục vinh quang, Watson đã đi cùng IBM tới tận cuối đời mình và để lại rất nhiều bài học quý giá trong phong cách lãnh đạo và kinh doanh của ông.\nCuốn sách này là một trong rất ít những cuốn sách hiếm hoi phác hoạ được đầy đủ con người và sự nghiệp của Watson. Độc giả sẽ được khám phá những bước thăng trầm của nhà lãnh đạo tài ba này.\nTôi thấy mình bị cuốn sách của Maney lôi cuốn, bởi vì nó quá đúng đắn. Watson, kiến trúc sư của một công ty vĩ đại , không phải là người dễ mến, nhưng điều đó không làm tổn hại và hạ thấp vai trò của ông. Những nhà lãnh đạo như Watson cũng giống như những quyền năng của tự nhiên, vô cùng kinh khủng khi giải thoát mọi năng lượng và đầy những biến đổi đột ngột không thể đoán được, nhưng trong cái bản chất sâu xa bên trong họ đều tuân thủ theo những hình mẫu và nguyên tắc nhất định. Những hình mẫu và nguyên tắc đó khó có thể nhìn thấy giữa những hỗn độn của cuộc sống, nhưng dù sao chúng vẫn tồn tại. Chỉ có những tài năng thực sự với tầm nhìn mới có thể nêu bật được những hình mẫu này và đó chính là điều mà Kevin Maney đã làm với cuốn sách này. Dù hay hay dở, dù hứng thú hay bực bội, chúng ta cũng sẽ nhìn thấy sự thực trần trụi về một kiến trúc sư doanh nghiệp vĩ đại, và những thành quả mà ông đã đạt được.\nHy vọng cuốn sách sẽ mang lại cho độc giả một tinh thần kinh doanh thực sự vì con người, vì xã hội của những nhà lãnh đạo doanh nghiệp hàng đầu thế giới , và đóng góp chung cho sự phát triển của các doanh nghiệp Việt Nam.\nWaka trân trọng giới thiệu cuốn sách \"Con Người Phi Thường Và Cỗ Máy IBM - Kevin Maney\"", "detailLink": "https://waka.vn/con-nguoi-phi-thuong-va-co-may-ibm-r3pAEW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4011.jpg?v=1&w=200&h=292"}