{"title": "Con trai kẻ khủng bố", "content": "Con trai kẻ khủng bố Zak Ebrahim Con trai kẻ khủng bố (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nSẽ thế nào nếu bạn lớn lên cùng một gã khủng bố trong nhà?\nMột câu chuyện đặc biệt chưa từng được kể. Những bí mật, những câu chuyện sâu kín của một cậu bé được nuôi dưỡng bởi cha mình – một kẻ khủng bố.\nZak Ebrahim chỉ bảy tuổi khi cha cậu - El-Sayyid Nosair bị bắt năm 1990. El-Sayyid Nosair là thủ phạm vụ ám sát Rabbi Meir Kahane, lãnh đạo của Nhóm Bảo vệ người Do Thái. Khi ở trong tù, hắn vẫn là kẻ lên kế hoạch cho vụ đánh bom Trung tâm thương mại Thế giới năm 1993. Thậm chí Osama bin Laden đã ca ngợi El-Sayyid Nosair trước toàn thế giới “Hãy nhớ đến El-Sayyid Nosair.”\nVới Zak Ebrahim, tuổi thơ của anh đắm chìm trong chủ nghĩa khủng bố. Sau khi cha anh bị bắt, gia đình anh thường xuyên phải chuyển nhà. Anh cũng thường phải đối mặt với sự chế giễu và cô lập từ những người bạn cùng lớp. Zak Ebrahim bị dạy phán xét người khác bằng những thước đo độc đoán, như là sắc tộc hay tôn giáo. Cậu trở thành đứa trẻ lạc loài.\nTrong cuốn sách “Con trai kẻ khủng bố”, chống lại kết luận rằng khủng bố là kết thúc dễ dàng đoán trước của những gã được huấn luyện để căm thù. Sự căm thù luôn là một lựa chọn, và tha thứ cũng vậy. Dù luôn phải chịu đựng những tư tưởng bạo lực, cố chấp suốt thời thơ ấu, anh cũng không trở thành một phần tử quá khích.\nZak Ebrahim khẳng định những người được cho là có tiềm chất khủng bố nhất lại là những người thích hợp nhất để chống lại nó bởi khả năng dung hòa những điều xung khắc. Zak Ebrahim cũng khẳng định rằng bất cứ ai cũng có thể học cách sử dụng trái tim thấu cảm và bao dung vốn sẵn có của mình để vượt qua mọi thù hận.\n“Tôi đứng đây như là minh chứng rằng bạo lực không sẵn có trong tôn giáo hay sắc tộc nào hết, và con cái không cần phải sống theo cách của bố mẹ chúng. Tôi không phải bố tôi.”\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/con-trai-ke-khung-bo-rq20oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16965.jpg?v=1&w=200&h=292"}