{"title": "Tương lai của quyền lực", "content": "Tương lai của quyền lực Joseph S. Nye Jr. Tương lai của quyền lực Trong cuốn Tương lai của quyền lực, với lối phân tích gọn gàng chặt chẽ, tác giả đã đưa ra những gợi ý cho việc thảo luận về chủ đề nòng cốt: \"Làm thế nào để Hoa Kỳ vẫn giữ được ảnh hưởng tốt đẹp nơi cộng đồng thế giới trong thế kỷ XXI hiện nay?\". Ông nhắc nhở rằng trong thời đại Internet được phổ biến rộng rãi ngày nay, vai trò của các cá nhân và tổ chức phi chính phủ NGO, kể cả các nhóm khủng bố - hiện cũng đang nắm giữ một vị thế rất quan trọng trong nền chính trị toàn cầu chứ không phải chỉ là một lĩnh vực duy nhất, chuyên biệt dành riêng cho các chính quyền, dù đó là một siêu cường quốc như nước Mỹ như quan niệm từ xưa đến nay. Và tác giả kết luận rằng: \"Nước Mỹ cần phải phát triển một chiến lược về quyền lực thông minh (Smart power strategy) trong sự hợp tác chân thành với các quốc gia khác, chứ không thể cứ ỷ thế vào quyền lực cứng (Hard power) như sức mạnh kinh tế quân sự, để mặc sức tung hoành áp đảo trên trường quốc tế như vẫn áp dụng từ xưa đến nay được nữa\".\nTrong cuốn sách này, Joseph Nye đưa ra một tổng luận rất dễ đọc, kết quả của hơn hai thập kỷ đầy kiến thức uyên thâm mới mẻ về mặt khái niệm. Chiến lược tự do – hiện thực chủ nghĩa của Nye rất thuyết phục: Mỹ có thể ngăn chặn lại sự suy yếu chính trị và mở rộng sự thịnh vượng kinh tế bằng cách theo sát một chiến lược quyền lực nhỏ không nhằm theo đuổi vị trí siêu việt mà muốn chan hòa với các quốc gia khác.\nĐây là một cuốn sách được biên soạn rất công phu. Tác giả đã nêu ra những số liệu, dữ kiện rất chính xác, trung thực mà người đọc nào cũng có thể kiểm chứng. Và những nhận định của giáo sư cũng rất vững vàng, dựa trên cơ sở phân tích tình hình thế giới vô cùng khách quan, với tinh thần nhân bản và sự công tâm của một bậc thức giả từng có rất nhiều đóng góp quan trọng cho ngành khoa học nhân văn hiện đại của nước Mỹ.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/tuong-lai-cua-quyen-luc-rb77OW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19831.jpg?v=1&w=200&h=292"}