{"title": "Cuộc đời và sự nghiệp của tôi", "content": "Cuộc đời và sự nghiệp của tôi  Henry Ford Cuộc đời và sự nghiệp của tôi Tóm tắt cuốn sách \"Cuộc Đời Và Sự Nghiệp Của Tôi\": Năm 1922, Henry Ford cho xuất bản cuốn sách Cuộc Đời Và Sự Nghiệp Của Tôi kể lại toàn bộ cuộc đời và suy nghĩ của ông trong việc hình thành Hãng Ford và về nhiều vấn đề khác. Cuốn sách này giúp chúng ta thấu hiểu hơn về một con người đã làm thay đổi thế giới, mặc dù trong 40 năm đầu đời, ông không được mấy người biết đến.\nFord là một con người kỳ lạ, một nhà phát minh đã đưa những sáng chế của mình vào sản xuất hàng loạt. Nếu bạn đã từng cảm thấy thiếu tự tin khi nảy ra ý tưởng nào đó cho một sản phẩm hay dịch vụ vốn bị cho là không có tiềm năng, hãy ghi nhớ lời Ford: “Những thứ mới mẻ luôn tràn đầy tiềm năng phát triển.”\nFord là một con người được đánh giá là độc lập tự chủ. Thích mày mò tháo lắp mọi thứ, đến năm 15 tuổi, ông đã có thể sửa được hầu hết các loại đồng hồ và mọi người đều tin rằng ông sẽ trở thành thợ chế tạo đồng hồ.\nNgười chủ nhà máy đề nghị sẽ tăng lương cho Ford với điều kiện ông phải ngừng các nghiên cứu điên rồ kia. Ford phản ứng ra sao? Ông viết “Tôi phải chọn hoặc công việc, hoặc ôtô. Tôi đã chọn ôtô, tôi thà nghỉ việc còn hơn – thực ra chẳng có gì mà phải lựa chọn cả. Vì tôi biết rằng chắc chắn ôtô sẽ giúp tôi thành công. Tôi bỏ việc vào ngày 15 tháng 8 năm 1899, và tiếp tục dồn tâm trí vào ôtô.”\nPhương pháp tuyển dụng của Ford cũng rất khác người.Ford thích những người “ngốc nghếch thích lao đầu vào công việc” sẵn sàng tiếp thu cái mới trong xử lý công việc. Ford cũng là người đầu tiên thiết lập dịch vụ sau bán hàng. Các doanh nghiệp không phải là con gà đẻ trứng vàng; các doanh nghiệp phải đưa ra những thứ giúp cuộc sống tốt đẹp hơn, và nếu họ làm được như vậy, lợi nhuận đến với họ là điều tất yếu.\nLà một nhân vật để lại dấu ấn lớn lao trong thế kỷ 20, ở Ford hội tụ hai đặc điểm thường thấy ở những người siêu thành đạt: quan điểm độc đáo và có ảnh hưởng sâu rộng, có khả năng làm thay đổi cả thế giới; và sự chú trọng đặc biệt đến những chi tiết có thể khiến người khác phát bực.\nTất nhiên, những thành quả ông đạt được rất thú vị, nhưng Ford muốn nói gì với chúng ta thông qua cuốn Cuộc đời và sự nghiệp của tôi? Những lời cuối trong cuốn sách về khái niệm “giá trị sử dụng” chính là những lời khuyên mà ông muốn nói, rằng chúng ta đừng quá chú trọng vào việc dành dụm. Ông nói: “Đó không phải là “để dành” mỗi khi ta ngăn chính bản thân mình trở nên hữu ích hơn. Khi làm như vậy là tự ta sẽ lấy đi vốn liếng cuối cùng của mình; lấy đi giá trị của một trong những vốn đầu tư của tự nhiên.” Trau chuốt khả năng suy nghĩ chính là đầu tư ưu tiên cho chính anh; đó là điều luôn đem lại kết quả tốt nhất.", "detailLink": "https://waka.vn/cuoc-doi-va-su-nghiep-cua-toi-rE5ZmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2328.jpg?v=1&w=200&h=292"}