{"title": "Bông hồng cho ngày tháng không tên", "content": "Bông hồng cho ngày tháng không tên Hoàng Long Bông hồng cho ngày tháng không tên Văn hóa Nhật Bản dung hợp được những điều tưởng như mâu thuẫn cùng cực: niềm đam mê tiếp thu văn hóa ngoại lai song hành với lòng tự hào về bản sắc truyền thống dân tộc; vừa trân trọng thiên nhiên; tụng ca vẻ đẹp mong manh cuộc đời đồng thời ngợi ca cái chết; kiềm chế điềm tĩnh nhưng vẫn cuồng loạn dục tình... sự quyến rũ của việc đẩy đến đỉnh cao của tận cùng giới hạn, những bước chân chênh vênh hư thực đi trên bờ vực mong manh của hai bờ băng lửa luôn làm cho chúng ta thích thú. Khi tiến đến đủ gần, chúng ta có thể nhận ra đóa hồng lạnh lùng kiêu hãnh kia thực ra cũng ngạt ngào hương sắc. Và nếu quyển sách này có thể soi sáng được vài điều ẩn mật của tâm hồn xứ Phù Tang thì cái ước nguyện ban đầu (sơ tâm) của người viết xem như đã tựu thành.\n...Từ chiếc vỏ ốc có thể nghe ra tiếng vọng của cả một đại đương, từ cuộc sống ngắn ngủi chúng ta có thể nhận ra được sự vĩnh hằng. Đó là tinh thần của thơ haiku vẫn chảy bất tuyệt từ quá khứ đến hiện tại, xuyên qua nhiều lớp ngôn ngữ của nhiều nền văn hóa khác nhau vẫn không ngừng sống động và tươi mới. Hiểu được tinh thần của thơ haiku và sự đặc sắc của văn hóa Nhật Bản, chúng ta sẽ dần tinh tế hơn trong cách cảm nhận cuộc sống, sẽ biết trân trọng hơn từng khoảnh khắc nhỏ bé mà kỳ tuyệt của thiên nhiên và trên tất cả là tìm được niềm vui sống cho chính mình.\n(Trích Thơ haiku Nhật Bản thu nhỏ nhân gian)\nCon người khi ý thức được sự hiện hữu của mình sẽ tìm cách ban tặng cho đời mình một ý nghĩa... Tuy thế, con người vẫn hay ngã lòng trước sự kiện và không biết làm gì trong những tháng ngày mỏi mòn chờ đợi. Thật ra thì chính những ngày tháng không tên này đã ban tặng một bông hồng vô cùng quý giá cho đời sống. Nó làm cho ta biết cái giá phải trả của mọi sự và biết trân quý những gì ta gặt hái được trong tay ngay từ bây giờ đây.\n(Trích Bông hông cho ngày tháng không tên)\nWaka trân trọng giới thiệu Bông hồng cho ngày tháng không tên - Hoàng Long!", "detailLink": "https://waka.vn/bong-hong-cho-ngay-thang-khong-ten-rpv1rW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21645.jpg?v=1&w=200&h=292"}