{"title": "21 bí mật của những nhà diễn thuyết tài ba nhất lịch sử", "content": "21 bí mật của những nhà diễn thuyết tài ba nhất lịch sử James C. Humes 21 bí mật của những nhà diễn thuyết tài ba nhất lịch sử (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt sách 21 Bí Mật Của Những Nhà Diễn Thuyết Tài Ba Nhất Lịch Sử:\nAbraham Lincoln, Winston Churchill, Martin Luther King, Margaret Thatcher… là những chính trị gia nổi tiếng trên thế giới. Họ được đông đảo công chúng biết tới vì những gì họ đã làm cho đất nước, cho lý tưởng họ theo đuổi hay những thành công trong sự nghiệp. Để thành công, họ không chỉ cần tài năng mà cần thành thạo những kĩ năng cần thiết của một nhà lãnh đạo. Một trong số đó là nghệ thuật diễn thuyết trước công chúng. Cuốn sách mỏng của Giáo sư về Ngôn ngữ và Lãnh đạo tại Đại học Nam Colorado, James C. Humes, người từng soạn các bài diễn văn cho năm vị Tổng thống của nước Mỹ, là tập hợp 21 kĩ năng trong nghệ thuật diễn thuyết, bao gồm nghệ thuật tạm dừng trước khi phát biểu, nghệ thuật nói lời mở đầu, nghệ thuật thể hiện phong thái, nghệ thuật thể hiện thông điệp… với nhiều câu chuyện minh họa thực tế, sinh động từ các diễn giả lừng danh trên thế giới.\nDemosthenes, vị diễn giả nổi tiếng nhất thành Athens, khi được hỏi đâu là ba thử thách dành cho một diễn giả vĩ đại đã trả lời rằng: “Hành động, hành động và hành động!”. Winston Churchill, chính trị giả nổi tiếng với vai trò Thủ tướng Anh, là một “chú Sư tử” mạnh mẽ. Khi nước Anh kiệt quệ do chiến tranh, ông đã biến ngôn từ của mình thành vũ khí và làm Đức quốc xã khiếp sợ, khiến chúng chùn bước không dám xâm chiếm Anh quốc. Chiếc kính gọng đen nặng mà ông đeo khi đọc diễn văn, điếu xì gà ve vẩy trên tay trái và ngón tay đặt hình chữ “V chiến thắng” được giơ lên bằng tay phải là những dấu hiệu mang tính chính trị rõ nét. Abraham Lincoln, vị Tổng thống thứ 16 của Hoa Kỳ, nổi tiếng với bài diễn văn Gettysburg chỉ dài hai phút, không hề đọc bài phát biểu viết sẵn, thậm chí cũng không hề nhìn vào tờ giấy. Ông tập trung vào khán giả và nói chuyện trực tiếp với họ, như thể những lời nói đó được lấy ra từ trái tim mình.\n ", "detailLink": "https://waka.vn/21-bi-mat-cua-nhung-nha-dien-thuyet-tai-ba-nhat-lich-su-rOKygW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10116.jpg?v=1&w=200&h=292"}