{"title": "Bill Gates - tham vọng lớn lao và quá trình hình thành đế chế Microsoft", "content": "Bill Gates - tham vọng lớn lao và quá trình hình thành đế chế Microsoft James Wallace - Jim Erickson Bill Gates - tham vọng lớn lao và quá trình hình thành đế chế Microsoft Tóm tắt cuốn sách \"Bill Gates - Tham Vọng Lớn Lao Và Quá Trình Hình Thành Đế Chế Microsoft\": Cuốn sách này mở ra một câu chuyện sinh động và chân thực nhất về sự nổi lên của một thiên tài độc đoán, cách thức ông làm thay đổi cả một nền công nghiệp máy tính, và lý do tại sao mọi người quyết tâm tìm hiểu ông bằng được.\nTrong tiết lộ thú vị này, hai phóng viên điều tra Wallace và Erickson đã lần theo bước chân của Gates từ những ngày còn là một harker 13 tuổi tóc tai bù xù đến địa vị trở thành CEO lừng danh của một tập đoàn hàng đầu thế giới - Microsoft. Một phần doanh nhân, một phần lập dị, Gates đã trở thành nhân vật quyền lực nhất, giàu có nhất và cũng đáng sợ nhất trong ngành công nghiệp máy tính. Hai tác giả đã nói chuyện với tất cả những ai biết bất cứ điều gì đó về Gates và Microsoft - từ những người bạn thời thơ ấu cho tới những nhân viên và các đối thủ kinh doanh, những người có thể thiết lộ thông tin về chiều cao, những hạn chế, và cả những ma thuật của Gates. Từ những thành tích xuất sắc của Gates cho đến sự thô lỗ, ngạo mạn không kém bất thường của ông, và cả sự thù địch (không khí rất căng thẳng tại Microsoft tới nỗi những lập trình viên phải cho nổ bom tự tạo để giảm bớt căng thẳng), đây là một tiết lộ độc đáo thể hiện cái nhìn về một con người đã nổi lên như một ông vua của một ngành công nghiệp nổi tiếng tàn bạo.\nCuốn sách này đầy ắp những phân tích khách quan về chiến thắng trong kinh doanh của một tập đoàn hàng đầu và chân dung người lãnh đạo cừ khôi nhưng cũng lập dị đáng kinh ngạc đứng sau tất cả những thành quả đó.\nCuốn sách được xếp hạng nhất trong Các sách Biographies & Memoirs  (Tự truyện và Hồi ký) bán chạy nhất trên Amazone\nMời các bạn đón đọc cuốn sách \"Bill Gates - Tham Vọng Lớn Lao Và Quá Trình Hình Thành Đế Chế Microsoft - James Wallace, Jim Erickson\"", "detailLink": "https://waka.vn/bill-gates-tham-vong-lon-lao-va-qua-trinh-hinh-thanh-de-che-microsoft-rnQ9WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2097.jpg?v=2&w=200&h=292"}