{"title": "Jeff Bezos và kỷ nguyên Amazon", "content": "Jeff Bezos và kỷ nguyên Amazon Brad Stone Jeff Bezos và kỷ nguyên Amazon (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n\"Amazon là câu chuyện của một người sáng lập đầy tài năng đã hoàn toàn tự mình định hướng tầm nhìn chiến lược,” Eric Schmidt, chủ tịch của Google - một đối thủ cạnh tranh trực tiếp của Amazon, phát biểu. Chính bản thân ông cũng là thành viên của dịch vụ Amazon Prime - giao hàng trong hai ngày của Amazon. “Sẽ chẳng có ví dụ nào hay hơn. Có lẽ chỉ có thể là Apple, nhưng người ta quên rằng hầu hết mọi người tin Amazon đã sụp đổ do không đạt được quy mô kinh doanh cần thiết để trang trải kết cấu chi phí. Công ty liên tục thua lỗ hàng trăm triệu đô la. Nhưng Jeff quả thực là người có tài ăn nói và rất thông minh. Ông là một mẫu người sáng lập doanh nghiệp có chuyên môn điển hình nên hiểu từng chi tiết nhỏ nhất và cẩn trọng xem xét mọi khía cạnh hơn bất kỳ ai.”\n \nMặc dù giá cổ phiếu của công ty tăng cao chóng mặt trong thời gian gần đây, nhưng Amazon vẫn là công ty ẩn chứa những vấn đề kỳ lạ. Những chỉ số quan trọng trên bảng cân đối kế toán nổi tiếng là thiếu sức sống, và việc mở rộng vào thị trường và phân mục sản phẩm mới thậm chí khiến công ty có kết quả kinh doanh thua lỗ trong năm 2012. Nhưng Phố Wall dường như không quan tâm đến số liệu này. Jeff Bezos đưa ra những tuyên bố mạnh mẽ về việc đầu tư xây dựng công ty dài hạn nên tạo dựng lòng tin từ những cổ đông. Những nhà đầu tư sẵn sàng kiên nhẫn chờ đợi một ngày Jeff quyết định chậm lại quá trình mở rộng và nhận được lợi nhuận bền vững.  Bezos hoàn toàn không để ý tới ý kiến của người khác. Ông có khả năng giải quyết vấn đề, có tầm nhìn bao quát của một vị tướng chỉ huy trong cuộc chiến cạnh tranh và luôn hướng tới làm hài lòng khách hàng và cung cấp dịch vụ như giao hàng miễn phí. Ông có những tham vọng vô cùng lớn - không chỉ đối với Amazon, mà còn để thúc đẩy mở rộng giới hạn của khoa học và xây dựng lại lĩnh vực truyền thông.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/jeff-bezos-va-ky-nguyen-amazon-r9Nb4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12073.jpg?v=1&w=200&h=292"}