{"title": "Mã Vân giày vải", "content": "Mã Vân giày vải Vương Lợi Phân - Lý Tường Mã Vân giày vải Tóm tắt cuốn sách \"Mã Vân Giày Vải\":\nKhi nhìn vào Mã Vân, thật khó để chúng ta có thể hình dung ra một giáo viên tiếng Anh không chút hiểu biết về công nghệ với một vị Chủ tịch của một tập đoàn thương mại điện tử có quy mô lớn nhất thế giới. Mã Vân được biết đến với nhiều tư cách: nhà sáng lập của tập đoàn Alibaba, diễn giả, nhà từ thiện và tỷ phú. Với mỗi một vai trò, Mã Vân đều gặt hái được những thành công rực rỡ, anh không chỉ là một tấm gương điển hình mà còn là một hiện tượng mà rất nhiều người muốn tìm hiểu và khám phá. Tác giả Vương Lợi Phân, phóng viên phụ trách một chuyên mục lớn tại Đài Truyền hình Trung ương Trung Quốc, quen biết Mã Vân ngay từ khi Alibaba mới được thành lập và đã chứng kiến hầu như mọi sự kiện quan trọng trong suốt quá trình phát triển của tập đoàn. Chị đã hệ thống hóa và đúc kết 15 năm lịch sử hình thành và phát triển của Alibaba, qua đó khắc họa nên hình ảnh một con người kiệt xuất, có tầm nhìn vượt thời đại nhưng cũng rất đỗi bình thường, giản dị. Khác biệt duy nhất của anh so với người khác là tinh thần dám nghĩ dám làm, kiên trì đến cùng với lý tưởng của mình. Ngoài phần đánh giá Mã Vân và Alibaba dưới góc nhìn lập nghiệp, Vương Lợi Phân còn mời Lý Tường, một nhân tài trong ngành truyền thông để phân tích dưới góc độ truyền thông, nhờ vậy, cuốn sách sẽ mang lại cho chúng ta những góc nhìn khách quan, đa chiều về một biểu tượng thành công của ngành thương mại điện tử Trung Quốc cũng như của thế giới.\nKhông đơn thuần là một cuốn tiểu sử viết về cuộc đời doanh nhân, Mã Vân giày vải còn muốn gửi gắm tinh thần lập nghiệp, dám dấn thân vì lý tưởng và mơ ước từ hình mẫu con người Mã Vân đến các nhà sáng nghiệp, những người đang ấp ủ trong mình những hoài bão lớn lao, đặc biệt là trong lĩnh vực thương mại điện tử.\nWaka trân trọng giới thiệu cuốn sách \"Mã Vân Giày Vải\"!", "detailLink": "https://waka.vn/ma-van-giay-vai-rGq7RW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10294.jpg?v=1&w=200&h=292"}