{"title": "Lee Kun Hee - Những lựa chọn chiến lược và kỳ tích Samsung", "content": "Lee Kun Hee - Những lựa chọn chiến lược và kỳ tích Samsung Ji Pyeong Gil Lee Kun Hee - Những lựa chọn chiến lược và kỳ tích Samsung Năm 1987, chủ tịch sáng lập Samsung qua đời, hai tuần sau đó Lee Kun- Hee, con trai thứ ba của ông tiếp quản đế chế Samsung. Mặc dù đã là một trong những tập đoàn hàng đầu Hàn Quốc, nhưng các sản phẩm của Samsung khi ấy hầu như chỉ được tiêu thụ trong nước, vì bị “lép vế ”khi xuất khẩu ra những thị trường khó tính hơn như Châu Âu, Mỹ bởi chất lượng thấp dù giá thành rẻ mạt.\nĐứng trước tình trạng trì trệ của tập đoàn, Lee Kun- Hee đã thực hiện một loạt những cải cách thay đổi. Sau 20 năm (1993-2013) kể từ ngày chủ tịch Samsung Lee Kun-hee đưa ra tuyên bố hùng hồn gây chấn động tại hội nghị Bắc Kinh: “Samsung không phải là số 1 hay số 2. Chỉ duy nhất là hạng 1,5 mà thôi.”. Đến thời điểm hiện nay – năm 2013 – Samsung đã vươn lên vị trí hàng đầu thế giới.\nCuốn sách này sẽ cho bạn biết những chọn lựa chiến lược nhạy bén và đúng đắn của chủ tịch Lee đã từng bước đưa Samsung đến vị trí ngày hôm nay như thế nào. Bên cạnh đó là tinh thần và ý chí lao động, thái độ làm việc quyết liệt, phong cách quản lý độc đáo và phần nào độc đoán của Lee Kun Hee.\nNhững điều mà Lee Kun Hee đã làm không chỉ thể hiện một ý chí mạnh mẽ điển hình cho tinh thần Hàn Quốc mà hơn thế, nó đã vượt xa tầm nhìn của những người cùng thời. Vì vậy, cuốn sách này sẽ giúp các bạn, đặc biệt là những người đang và sẽ làm chủ một doanh nghiệp có thể vững tin hơn trong những quyết định khác biệt của mình.\nKhi đọc cuốn sách này, bạn sẽ hiểu được rằng, đằng sau những thành công rực rỡ, đằng sau làn sóng văn hóa Hàn Quốc mạnh mẽ hiện nay là cả một khối quyết tâm hừng hực và kiên cường.\nMời các bạn đón đọc cuốn sách \"Lee Kun Hee - Những Lựa Chọn Chiến Lược Và Kỳ Tích Samsung - Ji Pyeong Gil\"", "detailLink": "https://waka.vn/lee-kun-hee-nhung-lua-chon-chien-luoc-va-ky-tich-samsung-rRl16W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2034.jpg?v=1&w=200&h=292"}