{"title": "Tào Tháo - Thánh nhân đê tiện (Tập 3)", "content": "Tào Tháo - Thánh nhân đê tiện (Tập 3) Vương Hiểu Lỗi Tào Tháo - Thánh nhân đê tiện (Tập 3) Tóm tắt cuốn sách \"Tào Tháo - Thánh Nhân Đê Tiện (Tập 3)\": Tào Tháo là một tên tuổi trong lịch sử Trung Quốc, là người không chỉ tài giỏi trong lĩnh vực chính trị, quân sự và còn có tài thơ ca. Tuy nhiên, hình ảnh về ông không được các nhà nho ưa thích và thường được mang ra làm biểu tượng cho sự dối trá, vô liêm sỉ. Alpha Books xin giới thiệu đến độc giả bộ tiểu thuyết đầy đủ nhất, sống động nhất, mới mẻ nhất về cuộc đời của Tào Tháo - Thánh nhân đê tiện.\nTào Tháo tự Mạnh Đức là nhà chính trị, quân sự kiệt xuất cuối thời Đông Hán trong lịch sử Trung Quốc. Ông là người đặt nền móng cho thế lực quân sự cát cứ ở miền Bắc Trung Hoa, lập nên chính quyền Tào Ngụy thời Tam Quốc. Là người có công lớn trong việc dẹp loạn khăn vàng và Đổng Trác. Tuy nhiên, hình ảnh về ông không được các nhà nho ưa thích và thường được mang ra làm biểu tượng cho sự dối trá, vô liêm sỉ. Tào Tháo còn là một nhà thơ xuất sắc. Ông và hai con trai Tào Phi, Tào Thực được đời sau gọi là Tam Tào, cùng với nhóm Kiến An thất tử và nữ sĩ Thái Diễm hình thành nên trào lưu mới trong văn học thời Hán mạt, gọi chung là Kiến An phong cốt.\nBộ tiểu thuyết gồm 10 tập này là một bức tranh đầy đủ và toàn diện nhất về cuộc đời và con người của Tào Tháo. Ngay khi được xuất bản ở Trung Quốc bộ sách đã được độc giả đón nhận nhiệt liệt.\nTào Tháo là một nghệ nhân biến diện tài tình, lúc thì mang gương mặt này, thoắt cái lật sang gương mặt khác. Có thể hợp nhất những tính cách phức tạp như vậy trong một con người là điều vô cùng khó, vậy mà tất cả những phức hợp ấy đều hiện diện nơi ông. Dường như con người Tào Tháo là tổng hòa của mọi mâu thuẫn trên thế gian. \"Thà ta phụ người trong thiên hạ chứ không để người trong thiên hạ phụ ta\"\nMời các bạn đón đọc cuốn sách: \"Tào Tháo - Thánh Nhân Đê Tiện (Tập 3) - Vương Hiểu Lỗi\"", "detailLink": "https://waka.vn/tao-thao-thanh-nhan-de-tien-tap-3-rVWMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1682.jpg?v=1&w=200&h=292"}