{"title": "Mùa xuân vắng lặng", "content": "Mùa xuân vắng lặng Rachel Carson Mùa xuân vắng lặng Nhà tự nhiên học nổi tiếng Sir David Attenborough cho rằng nếu phải tìm một tác phẩm để so sánh với Mùa Xuân Vắng Lặng về sức ảnh hưởng của nó lên thế giới khoa học kỹ thuật này, thì đó chỉ có thể là Nguồn gốc các loài (The Origin of Species) của Charles Darwin.\nĐược đăng thành nhiều kỳ trên tờ New Yorker trước khi xuất bản thành sách vào tháng Chín năm 1962 đến nay, Mùa Xuân Vắng Lặng đã bán được hơn hai triệu bản.\nRachel Carson đã chỉ ra những thiệt hại nghiêm trọng về môi trường sống do thuốc trừ sâu tổng hợp DDT gây ra, và bày tỏ sự quan ngại to lớn khi chính phủ Mỹ cho phép việc sử dụng tràn lan những hóa chất độc hại trước khi hiểu rõ hệ quả lâu dài của chúng đối với môi trường và sự sống.\nCuốn sách ra đời không những gây ảnh hưởng mạnh mẽ trong xã hội Mỹ, như một hồi chuông cảnh tỉnh về môi trường, mà còn là tiền đề cho việc ra đời nhiều bộ luật và cơ quan kiểm soát chặt chẽ sau này. Ngoài lệnh cấm bán DDT trên toàn nước Mỹ vài năm sau đó, cuốn sách còn là khởi nguồn của Đạo luật Nước và Không khí sạch, Đạo luật Chính sách Môi trường Quốc gia, và dẫn đến sự ra đời của Ngày Trái Đất.\n\"Rachel Carson để lại cho chúng ta một di sản không chỉ có thể bao quát được cuộc sống tương lai, nhiệt huyết cả đời của bà, mà còn giữ vững được tinh thần của nhiều thế hệ. Bà bắt chúng ta đối mặt với sự tàn phá của hóa chất lên toàn cầu và kêu gọi chúng ta điều chỉnh lại tham vọng của bản thân - một thái độ mang tính cách mạng - để duy trì sự sống cho chính mình.\" Linda Lear\n\"Xét tổng thể, Rachel Carson đã thành công trong việc làm chúng ta khiếp sợ bị thế giới tự nhiên ruồng bỏ. Tác phẩm của bà gợi lên nỗi oán giận, sự tổn thương và tính phản kháng. Đó là Túp lều của bác Tom ở thế kỷ 20.\" - Walter Sullivan, \"Books of the Times”, New York Times, 1962\nWaka trân trọng giới thiệu Mùa xuân vắng lặng - Rachel Carson!", "detailLink": "https://waka.vn/mua-xuan-vang-lang-r1ejRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/21956.jpg?v=1&w=200&h=292"}