{"title": "Thiền định thiết thực", "content": "Thiền định thiết thực Brahma Kumaris Thiền định thiết thực Thiền định sẽ giúp ta tìm được bình an tâm trí.\nThiền định là một quá trình nhận biết sâu sắc hơn về bản thân : Tôi là ai? Và tôi phản ứng như thế nào với “thế giới bên ngoài”? Điều quan trọng hơn cả nằm ở chỗ: thiền định chính là “niềm vui khám phá bản thân” theo đúng nghĩa của từ này. Nhờ thiền định, ta khám phá ra một “con người” mới mẻ, khác hoàn toàn với “con người” luôn căng thẳng lo âu mà bấy lâu ta vẫn xem đó chính là con người thật của mình. Thiền định giúp ta nhận ra rằng bản chất thật sự của ta, “con người đích thực”, thật sự vô cùng tích cực và tốt đẹp. Và khi ấy, ta tìm thấy cả một đại dương an lạc hiển hiện trong mỗi bước đi.\nNgày nay, con người càng lúc càng nhận ra nhu cầu cần thiết của việc phát triển sức mạnh tâm trí, bởi lúc nào chúng ta cũng phải nỗ lực tận cùng để theo kịp nhịp sống quay cuồng và phức tạp của cuộc sống hiện đại.\nThiền định thiết thực của tác giả Brahma Kumaris là cuốn sách dành cho những ai bắt đầu con  đường khám phá vẻ đẹp và sức mạnh của thế giới nội tâm.\nChín bài học trong cuốn sách vốn là chuỗi chín bài giảng tại học viện buổi tối ở Leeds, nước Anh. Bạn có thể một mình thực hành các hướng dẫn trong bài giảng cùng sư' hỗ trợ từ đĩa CD Thiền định Thiết thực (có thể mua kèm với quyển sách này) để đạt được kết quả tốt đẹp nhất.\nBằng cách ứng dụng Thiền định trong cuộc sống thực tế, chúng ta không chỉ đạt được bình an thật sự trong tâm trí mà còn có được một thái độ sống tích cực và lành mạnh.\nĐôi khi, tất cả chúng ta đều đã từng trải qua cảm giác bình an trong một khoảnh khắc nào đó, dù khoảnh khắc ấy trôi qua rất nhanh. Trải nghiệm cảm giác bình an là điều đơn giản đối với con người. Bình an là cái gì đó dễ dàng đạt được trong suốt quá trình thiền định, bởi lẽ Bình an chính là điều mà Thiền định cốt mang đến cho chúng ta. Tuy nhiên, vươn tới Bình an Tâm trí lại là sự trú ngụ vĩnh viễn trong bình an.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/thien-dinh-thiet-thuc-ryzlrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16863.jpg?v=1&w=200&h=292"}