{"title": "Bước chân theo dấu mặt trời", "content": "Bước chân theo dấu mặt trời Phương Thu Thủy Bước chân theo dấu mặt trời Bước chân theo dấu mặt trời được viết bởi một người phụ nữ đã từ bỏ công việc ổn định, rời xa ngôi nhà êm ấm để trở thành kẻ lữ hành cô độc đến những miền đất lạ với tấm vé máy bay một chiều.\nNgười phụ nữ ấy luôn mang trong mình câu hỏi: Tôi sinh ra bởi điều gì? Tôi đang đi về đâu?... Để rồi vào một buổi chiều trên đỉnh núi Linh Thứu, lúc mặt trời rực rỡ xuống sau dãy núi, người phụ nữ ấy đã bắt đầu tìm được điều mình đang khao khát, ráng chiều đỏ thắm dần lấp đầy khoảng trống vô hình trong cô.\nNgười phụ nữ ấy hành hương đến Ấn Độ, nơi có một vị Phật đã thành đạo, nơi đã một thời mang trong mình nền văn minh huy hoàng của loài người nay trở thành nơi nghèo nàn, và nguy hiểm nhất thế giới. Trong chuyến độc hành của mình, người phụ nữ yếu đuối đã trải qua nhiều cung bậc cảm xúc: vui - buồn - hạnh phúc - sợ hãi. Những người lạ nơi xứ người đã khiến người lữ khách không còn đơn độc mà mang cô cảm giác thân thuộc, ấm áp tình người.\nNhững người chúng ta đã gặp trong đời, mỗi sự việc xảy đến đều ý nghĩa và dạy cho chúng ta một bài học về cuộc sống. Những gì chúng ta trải qua đều là nhân - quả và chỉ có cách bình tĩnh chiêm nghiệm mới giúp ta an yên giữa cuộc đời này.\nBước chân theo dấu mặt trời sẽ dẫn độc giả bước vào không gian văn hóa đậm chất Ấn Độ với những công trình kiến trúc kỳ vĩ, tinh xảo, các loại hình nghệ thuật truyền thống đầy tinh tế, nền ẩm thực đa dạng thậm chí cả những tập tục man rợ như tục điểu táng của người Tây Tạng.\nBạn sẽ nhận ra rằng: “Con người ở đâu cũng giống nhau. Dù màu da, ngôn ngữ, quan niệm, niềm tin tôn giáo khác nhau nhưng mọi vấn đề, rắc rối, đau khổ đều giống nhau bởi đều xuất phát từ tâm.”\nMời các bạn đón đọc Bước chân theo dấu mặt trời - Phương Thu Thủy!", "detailLink": "https://waka.vn/buoc-chan-theo-dau-mat-troi-rMXD5W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17939.jpg?v=1&w=200&h=292"}