{"title": "Tuổi trẻ - Tình yêu - Lý tưởng", "content": "Tuổi trẻ - Tình yêu - Lý tưởng Thích Nhất Hạnh Tuổi trẻ - Tình yêu - Lý tưởng Tuổi Trẻ - Tình Yêu - Lý Tưởng của Thiền sư Thich Nhất Hạnh, là những lời gửi gắm dành cho tuổi hai mươi Việt Nam trong thập niên đầu thế kỷ XXI về một giấc mơ Việt Nam và lý tưởng của tuổi trẻ.\n\"Có những người trẻ không có khả năng đối trị được với các cơn cảm xúc của họ. Và khi quá đau khổ họ nghĩ rằng chỉ có chết mới chấm dứt được khổ đau thôi. Vì vậy có rất nhiều người trẻ tự sát khi họ lâm vào trạng thái tuyệt vọng, cô đơn hoặc chán chường. Ở Pháp mỗi ngày trung bình có 30 thanh niên tự tử vì lý do đó. Bạn ơi, cảm xúc chỉ là một cơn bão, nó tới, nó ở lại vài mươi phút, rồi nó đi. Tại sao ta phải chết vì nó? Ta có thể nhận diện nó, mỉm cười với nó, ôm lấy nó, và học hỏi được rất nhiều từ nó. Bạn nắm cho vững phương pháp thực tập đi, và bạn chỉ cách cho những người trẻ thực tập.\nMột cảm xúc mãnh liệt cũng giống như một cơn bão tố có thể gây ra nhiều tai hại. Ta phải biết cách bảo vệ ta, phải tạo ra một không gian an toàn để ẩn náu trong thời gian cơn bão tố còn tồn tại. Sau mỗi cơn bão tố, họ trở thành cứng cáp hơn, vững chãi hơn, quắc thước hơn và họ không còn sợ những cơn bão tố nữa. Họ không cầu cho \"trời yên bể lặng\", họ chỉ thực tập cho \"chân cứng đá mềm\".\nBạn nhận diện và ôm ấp nỗi buồn, cơn giận hay niềm tuyệt vọng đó một cách ưu ái và hết lòng, cũng giống như một bà mẹ đang ôm trong tay đứa hài nhi của chính mình khi em bé bị sốt, với tất cả tình thương.Còn nếu bạn biết nắm lấy hơi thở, ôm lấy niềm đau, duy trì được lòng xót thương, thì khả năng lắng nghe của bạn sẽ lớn lắm và bạn có thể làm hay hơn những nhà trị liệu tâm thần!”\n\"Thế kỷ thứ hai mươi là một thế kỷ có nhiều máu lửa và hận thù. Chủ nghĩa cá nhân đã lên ngôi trong thế kỷ ấy. Chúng ta cần học bài học của lịch sử. Ta không thể đi tìm hạnh phúc cá nhân và đi tìm bằng đường lối bạo động. Tất cả chúng ta đều cùng hội cùng thuyền. Ta không thể đi như một cá nhân, như một giọt nước. Một giọt nước sẽ bốc hơi trước khi ra tới biển cả. Chúng ta phải đi như một dòng sông, nương vào nhau, tay trong tay, cùng bảo hộ cho nhau, cùng nâng đỡ nhau. Thế kỷ hai mươi mốt phải là thế kỷ của tình huynh đệ.\"\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/tuoi-tre-tinh-yeu-ly-tuong-rn3erW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16409.jpg?v=1&w=200&h=292"}