{"title": "Đơn giản hơn ta nghĩ", "content": "Đơn giản hơn ta nghĩ Sylvia Boorstein Đơn giản hơn ta nghĩ Trong Đơn giản hơn ta nghĩ, Sylvia Boorstein chia sẻ những giáo lý nền tảng và sâu sắc của đức Phật, như là Bốn sự thật mầu nhiệm, Tứ vô lượng tâm, Năm điều chướng ngại, Tam pháp ấn, với độc giả qua những ví dụ và câu chuyện rất gần gũi bình thường hằng ngày. Bà Sylvia trình bày cho ta thấy một bản đồ của con đường đi đến hạnh phúc, phương cách để vượt qua những trở ngại trong thiền tập, và những việc làm cụ thể giúp ta phát huy được chánh niệm và tình thương trong cuộc sống.\nĐức Phật thường nhắc nhở rằng giáo lý của ngài được chia sẻ với chúng ta bằng một bàn tay mở rộng. Ai cũng có thể tiếp nhận được dễ dàng. Trong hơn 30 năm qua, bà Sylvia đã đi hướng dẫn thiền tập cho các cộng đồng tu học nhiều nơi trên thế giới. Và bà đã mang những kinh nghiệm trao đổi này, với các câu hỏi thắc mắc, những khó khăn các thiền sinh gặp phải, chia sẻ lại với độc giả qua những mẫu chuyện vui và thân mật.\nTrong nhà thiền có kể một câu chuyện, một người đến gặp một vị thiền sư và hỏi về đạo. Vị thiền sư thinh lặng, nhìn anh ta rồi đáp: “Anh hãy chỉ cho tôi thấy chung quanh anh nơi nào mà không phải là đạo”. Trong quyển sách Đơn Giản Hơn Ta Nghĩ này, tác giả chia sẻ những kinh nghiệm về tuệ giác, sự biểu hiện của tình thương, trong cuộc sống bình thường chung quanh, qua những sự tiếp xúc hằng ngày, nơi gia đình, sở làm và trong xã hội. Tác giả cho ta thấy rõ rằng tuệ giác và tình thương có mặt ở khắp mọi nơi, ngay cả trong những việc rất tầm thường. Nếu ta biết nhìn với một tâm trong sáng và tĩnh lặng.\nTuệ giác và tình thương là hai yếu tố nền tảng trong sự thực tập chánh niệm. Bà Sylvia chia sẻ: “Tôi thấy nó đơn giản lắm. Người bình thường cũng thực hành việc ấy, mặc dù họ không biết là họ đang làm việc đó. Giữa những cuộc sống tầm thường, với những niềm vui và nỗi muộn phiền quen thuộc, họ sống với lòng từ ái, biết ơn, và họ có được hạnh phúc”.\nXin mời bạn đọc tìm hiểu về con đường hạnh phúc qua sự thực tập chánh niệm theo lời Phật dạy, nó đơn giản hơn ta nghĩ.", "detailLink": "https://waka.vn/don-gian-hon-ta-nghi-rALOlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17571.jpg?v=1&w=200&h=292"}