{"title": "Tiểu sử David Ben - Gurion: Lịch sử hình thành nhà nước Israel", "content": "Tiểu sử David Ben - Gurion: Lịch sử hình thành nhà nước Israel Michael Bar-Zohar Tiểu sử David Ben - Gurion: Lịch sử hình thành nhà nước Israel Tóm tắt cuốn sách \"Tiểu Sử David Ben - Gurion: Lịch Sử Hình Thành Nhà Nước Israel\": Ben Gurion chưa bao giờ đồng ý cho bất cứ ai viết hồi ký của ông, đó là trước khi ông gặp Michael Zar-Bohar. Được phép tiếp cận các nhật ký, thư từ, tài liệu cá nhân và kho lưu trữ tuyệt mật của Ông cụ, tác giả đã khắc họa chân dung chân thực nhất của người đã hiện thực hóa giấc mơ về một quốc gia lý tưởng của người Do Thái – một chính khách quyết đoán thực hiện các quyết định sinh tử cho vận mệnh của đất nước Israel, và một người đàn ông cô đơn trên đỉnh cao quyền lực.\nTiểu sử David Ben-Gurion - Lịch sử hình thành nhà nước Israel dài từ những năm tháng tuổi thơ của cậu bé David Gruen ốm yếu được sinh ra và nuôi dưỡng trong một gia đình sùng đạo với một ông bố luôn dành tâm huyết cho \"Tình yêu Ziôn\" và Vùng đất Israel cho đến những bước ngoặt làm thay đổi suy nghĩ và cuộc đời của cậu, và sau đó là con người vĩ đại biến ước mơ từ ngàn đời của dân tộc Israel thành hình, xóa bỏ cuộc sống lưu vong của hàng vạn người Do Thái trên khắp thế giới, mang họ đến Israel trong những cuộc giải thoát ngoạn mục và cuối cùng, đưa đất nước Israel bị cô lập giữa thế giới Ả-rập trở thành cường quốc quân sự và khoa học kỹ thuật cực kỳ tiến bộ.\nCác thành tựu sáng chói và các thất bại, những quyết định và sai lầm đằng sau những nỗi thống khổ và hy vọng, giấc mơ thầm kín, tất cả đã vén lên bức màn sự thật đằng sau Ben Gurion – vị Cha già vĩ đại của dân tộc Israel trước đây, bây giờ và mãi mãi\nMời các bạn đón đọc cuốn sách \"Tiểu Sử David Ben - Gurion: Lịch Sử Hình Thành Nhà Nước Israel - Michael Bar, Zohar\"", "detailLink": "https://waka.vn/tieu-su-david-ben-gurion-lich-su-hinh-thanh-nha-nuoc-israel-rG4ZoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3150.jpg?v=3&w=200&h=292"}