{"title": "Quyền lực đích thực", "content": "Quyền lực đích thực Thích Nhất Hạnh Quyền lực đích thực Vẫn biết rằng mục đích tối hậu của doanh nghiệp là lợi nhuận, nhưng lợi nhuận ở đây phải có nghĩa là hưởng lợi lạc.\nLà một vị Bồ Tát, ta được hưởng rất nhiều lợi lạc. Nếu kiếm lợi nhuận mà đem lại an vui thì việc làm của ta không có gì là sai trái. Ta có thể vẫn kiếm lợi nhuận mà không tàn hại, mà phát huy công bằng xã hội, đem lại hiểu biết và giảm thiểu khổ đau.\nMuốn thế, phải ngưng chạy theo quyền hành, tiền tài, danh vọng và sắc dục. Bốn thứ ấy đi liền với nhau. Không thực tập chánh niêm, ta sẽ là nạn nhân của chúng.\nTất cả chúng ta ai cũng muốn có quyền lực và thành công. Nhưng nếu vì cố sức tranh đấu để có được quyền lực, rồi lại cố sức tranh đấu bảo vệ quyền lực mà bị hao mòn, mệt mỏi, bị chia cách tình nghĩa thì đâu còn có thể vui hưởng quyền lực và thành công? Quyền lực và thành công như vậy thật chẳng có ý nghĩa gì. Sống một cuộc sống sâu sắc và hạnh phúc, có thì giờ chăm sóc người thương là một thành công khác, một quyền lực khác, một thứ thành công và quyền lực quan trọng hơn nhiều. Chỉ có một thành công đáng kể đó là thành công khi chuyển hóa tự thân, vượt thắng phiền não, sợ hãi và ân hận. Đây là thứ thành công, thứ quyền lực đem lợi cho chính ta và cho những người khác mà không gây ra một tác hại nào.\nMuốn có quyền lực, muốn được danh tiếng hay giàu sang không phải là điều xấu. Nhưng phải nhớ rằng chúng ta theo đuổi quyền lực, danh tiếng hay tiền tài là để được hạnh phúc. Nếu giàu có và quyền lực mà không hạnh phúc thì giàu có và quyền thế để làm gì?\nTập sách này sẽ cống hiến những thực tập đơn giản, thiết thực và hữu hiệu để tạo một thứ quyền lực đích thực, đó là tự do, an ninh và hạnh phúc mà tất cả chúng ta đều mong muốn, nơi đây, ngay bây giờ, cho chính chúng ta, cho gia đình, cộng đồng, xã hội và cho cả hành tinh.\nMời các bạn đón đọc Quyền lực đích thực - Thích Nhất Hạnh.", "detailLink": "https://waka.vn/quyen-luc-dich-thuc-rmoYqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16025.jpg?v=1&w=200&h=292"}