{"title": "Donald J.Trump: Đã đến lúc phải cứng rắn", "content": "Donald J.Trump: Đã đến lúc phải cứng rắn Donald J. Trump Donald J.Trump: Đã đến lúc phải cứng rắn Ứng cử viên tổng thống của Đảng Cộng hòa trong mùa tranh cử 2016 Donald J. Trump lên kế hoạch làm cho nước Mỹ vĩ đại trở lại như xưa. Bởi theo Trump, Tổng thống Obama là một thảm họa đối với đất nước này. Ông ta đã phá tung nền kinh tế, mở cửa biên giới cho những tên tội phạm bạo lực bước vào, thòng lên vai con cháu chúng ta gánh nặng nợ nần và đi khắp thế giới xin lỗi cho nước Mỹ như thể đất nước vĩ đại nhất thế giới này cần xin lỗi vì là mảnh đất của cơ hội và tự do như trước khi Obama trở thành Tổng thống. Giờ đây, nước Mỹ trông như một đất nước kiệt quệ, bị tước mất việc làm, sự thịnh vượng, sự tôn trọng. Và Tổng thống Obama làm gì với hiện trạng này? Ông ta chơi bài tử tế với chính những chính phủ nước ngoài đang háo hức nhìn nước Mỹ bị thiêu thành tro. Chuyện này không thể tiếp diễn. Và nếu Donald Trump có gì để nói về chuyện này, thì đó là nó phải kết thúc.\nTrong cuốn sách bestseller của New York Times, Trump đưa ra những câu trả lời mà nước Mỹ đang tìm kiếm như:\n• Làm sao để đảm bảo an ninh biên giới và chặn dòng người nhập cư ồ ạt vào Mỹ.\n• Làm sao để tạo ra việc làm cho người Mỹ bằng cách buộc Trung Quốc phải tiến hành hoạt động mậu dịch thật sự công bằng.\n• Làm sao để trả dứt nợ mà không đe dọa các chương trình lâu đời như An sinh Xã hội, Chăm sóc Y tế và Trợ giúp Y tế mà hàng triệu người Mỹ đang phải sống dựa vào.\n• Làm sao để sửa đổi sự gian trá của học thuyết kinh tế Obama và thảm họa Obamacare.\nThẳng thắn, gay gắt và hấp dẫn từ đầu đến cuối, cuốn sách vạch ra một nghị trình dựa trên hiểu biết thông thường để khôi phục sự thịnh vượng của nước Mỹ và khiến đất nước này trở lại với vị trí dẫn đầu thế giới.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/donald-j-trump-da-den-luc-phai-cung-ran-rGGe8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14306.jpg?v=2&w=200&h=292"}