{"title": "Văn bản quy phạm pháp luật và hướng dẫn thực hiện về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ", "content": "Văn bản quy phạm pháp luật và hướng dẫn thực hiện về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ Bộ Giao thông vận tải Văn bản quy phạm pháp luật và hướng dẫn thực hiện về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ Triển khai thực hiện Đề án nâng cao chất lượng đào tạo, sát hạch, cấp giấy phép lái xe góp phần giảm thiểu tai nạn và ùn tắc giao thông ban hành theo Quyết định 513/QĐ-BGTVT ngày 12/3/2012 của Bộ trưởng Bộ Giao thông vận tải, công tác đào tạo, sát hạch, cấp giấy phép lái xe trong thời gian vừa qua đã có nhiều chuyển biến tốt, được sự đồng tình của người dân và xã hội, đến nay các mục tiêu của đề án đã cơ bản hoàn thành.\nĐể tiếp tục thực hiện các giải pháp nâng cao chất lượng đào tạo, sát hạch, cấp giấy phép lái xe. Tổng cục đường bộ Việt Nam đã phối hợp với các vụ chức năng của Bộ GTVT sửa đổi bổ sung, thay thế các văn bản quy phạm pháp luật về đào tạo, sát hạch, cấp GPLX theo hướng nâng cao chất lượng đào tạo, đơn giản hóa các thủ tục hành chính, công khai, minh bạch quá trình sát hạch.\nThực hiện nhiệm vụ Bộ GTVT giao tại Công văn số 14215/BGTVT-TCCB ngày 26/10/2015, Tổng cục Đường bộ Việt Nam đã có văn bản số 6128/TCĐBVN-QLPT&NL ngày 09/11/2015 gửi các Sở GTVT các tỉnh thành phố trực thuộc Trung ương để triển khai thực hiện một số điểm mới trong công tác quản lý đào tạo, sát hạch, cấp GPLX được quy định tại Thông tư số 58/2015/TT-BGTVT ngày 20/10/2015 của Bộ trưởng Bộ GTVT quy định về đào tạo, sát hạch, cấp GPLX cơ giới đường bộ, Thông tư 79/2015/TT-BGTVT ngày 10/12/2015 ban hành quy chuẩn kỹ thuật Quốc gia về Trung tâm sát hạch xe cơ giới đường bộ.\\\nWaka trân trọng giới thiệu tài liệu Văn Bản Quy Phạm Pháp Luật Và Hướng Dẫn Thực Hiện Về Đào Tạo, Sát Hạch, Cấp Giấy Phép Lái Xe Cơ Giới Đường Bộ.", "detailLink": "https://waka.vn/van-ban-quy-pham-phap-luat-va-huong-dan-thuc-hien-ve-dao-tao-sat-hach-cap-giay-phep-lai-xe-co-gioi-duong-bo-rA5ZZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13371.jpg?v=2&w=200&h=292"}