{"title": "Tâm tình với đất mẹ", "content": "Tâm tình với đất mẹ Thích Nhất Hạnh Tâm tình với đất mẹ \"Tâm tình với Đất Mẹ\" là quyển sách mà Thiền sư Thích Nhất Hạnh mang đến một góc nhìn đặc biệt về môi trường sống của con người, về trách nhiệm của con người trong mối tương quan với Trái đất mà ông gọi bằng một cái tên rất trìu mến - mẹ Đất. Trong góc nhìn này, Thiền sư Thích Nhất Hạnh đã chỉ ra vũ trụ là một quần thể có mối liên hệ mật thiết với nhau, ở đó ông gọi là mẹ Đất, cha Mặt trời, dì Trăng.\nChính từ mối liên hệ mật thiết giữa các hành tinh trong vũ trụ đã tạo ra môi trường sống đầy bao dung, ấm áp cho muôn loài. Ông chỉ ra: \"Sở dĩ chim chóc vẫn được cái hạnh phúc trở về với mây trời thênh thang, sở dĩ hươu nai vẫn có cái thích thú chạy nhảy ở đồng quê, đó là nhờ khả năng đùm bọc và che chở của Mẹ. Mẹ đã tiếp thu, đã gặt hái ánh sáng của Cha một cách khéo léo để nuôi dưỡng đàn con của Mẹ và làm cho Mẹ xinh đẹp hơn từ gần một tỷ năm nay\".Trong cuốn sách của mình, Thiền sư Thích Nhất Hạnh đã chỉ ra Trái đất không hẳn là vật chất ở ngoài chúng ta, mà Trái đất còn ở ngay trong chính chúng ta. Ông viết: \"Bạn đang mang Mẹ Đất trong bạn. Mẹ Đất không ở bên ngoài. Mẹ Đất không chỉ là môi trường. Mẹ Đất là bạn\".\nChỉ khi ý thức được rằng, \"Mẹ Đất là bạn\" thì khi đó con người mới nhận thức được vai trò thực sự quan trọng của Trái đất. Nếu bạn có ý định hủy hoại Trái đất, cũng chính là bạn đang hủy hoại bản thân mình. Và vì thế, theo Thiền sư Thích Nhất Hạnh, để cứu lấy Đất Mẹ, \"bạn hãy thở vào, ý thức về cơ thể bạn và nhìn sâu vào cơ thể để thấy rằng bạn là trái đất, và tâm thức bạn cũng là tâm thức của trái đất. Không chặt phá rừng, không làm ô nhiễm nguồn nước - chừng ấy chưa đủ\".\nVượt lên trên ý niệm về môi trường, bằng cách mượn lời tâm tình với Đất mẹ, Thiền sư Thích Nhất Hạnh còn đưa đến cho người đọc một thông điệp thiêng liêng hơn, đó chính là trách nhiệm và sự biết ơn đối với cội nguồn, biết ơn đấng sinh thành đã sinh ra và nuôi nấng chúng ta.\n\"Tâm tình với Đất Mẹ\" là tác phẩm mới nhất của Thiền sư Thích Nhất Hạnh, tuy hình thức nhỏ bé, nhưng có thể đóng vai trò của một hồi trống báo hiệu hiện tượng tiếp cận và hình thành của một tuệ giác mới, có khả năng đem lại sự tổng hợp kỳ diệu giữa Phật học, khoa học, tôn giáo và triết học.\nTrân trọng giới thiệu", "detailLink": "https://waka.vn/tam-tinh-voi-dat-me-rZOMjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12707.jpg?v=2&w=200&h=292"}