{"title": "Hệ thống giao thông thông minh - Nguyên lý, tổ chức, đánh giá", "content": "Hệ thống giao thông thông minh - Nguyên lý, tổ chức, đánh giá TS. Nguyễn Quang Tuấn Hệ thống giao thông thông minh - Nguyên lý, tổ chức, đánh giá Cuốn “Hệ thống giao thông thông minh - Nguyên lý, tổ chức, đánh giá” này được biên soạn trong bối cảnh ITS đã có sự phát triển rất nhanh, trên cơ sở biên dịch giáo trình “Đại cương ITS” của Trường đại học Đông Nam - Trung Quốc; tác giả đã tổng hợp, bổ sung những kết quả nghiên cứu mới nhất của nhóm nghiên cứu Trường Đại học Giao thông vận tải; các ứng dụng thực tiễn trên đường cao tốc của Việt Nam và kết quả nghiên cứu hỗ trợ phát triển ITS Việt Nam thông qua JICA do Chính phủ Nhật Bản tài trợ cho đến những thành quả nghiên cứu mới trên thế giới, cùng một số phần trích dẫn trong cuốn giáo trình “Hệ thống giao thông thông minh (ITS)” của Nhà xuất bản Giao thông vận tải, 2012 do PGS.TS. Lê Hùng Lân chủ biên và bản thân tác giả đồng tham gia biên soạn, đưa vào trong nội dung. Sách do hai phần lớn hợp thành, phần I từ chương 1 đến chương 4, trong đó chương 1 và chương 2 đã biên soạn lại và bổ sung thêm, chủ yếu đưa ra những khái niệm chung, lý thuyết, kết cấu cơ bản và phương pháp quy hoạch của ITS để người đọc hiểu rõ ITS, ITS giải quyết vấn đề gì và ý tưởng giải quyết bài toán.; phần II từ chương 5 đến chương 8, chủ yếu giới thiệu ứng dụng điển hình của ITS, thảo luận các công nghệ chủ chốt và lý luận ITS trong ứng dụng thực tế, bao gồm hệ thống tín hiệu giao thông đô thị, hệ thống định vị và dẫn đường phương tiện, hệ thống quản lý đường cao tốc, hệ thống thu phí điện tử, trong phần này chương 6, chương 8 đã được biên soạn lại và bổ sung, nhằm cung cấp cơ sở công nghệ cho người đọc trong công tác nghiên cứu ITS.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/he-thong-giao-thong-thong-minh-nguyen-ly-to-chuc-danh-gia-rpXrKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13445.jpg?v=3&w=200&h=292"}