{"title": "Sổ tay hàng hải - Tập 2 - Phần 2", "content": "Sổ tay hàng hải - Tập 2 - Phần 2 Tiếu Văn Kinh Sổ tay hàng hải - Tập 2 - Phần 2 Năm 1989, tác giả Thuyền trưởng Tiếu Văn Kinh và Nhà Xuất Bản Giao Thông Vận Tải đã cho phát hành cuốn “Hướng Dẫn Nghiệp Vụ Hàng Hải” – Cuốn sách đã thực sự là một cẩm nang cho nghề hàng hải lúc ấy.\nTừ đó đến nay đã 16 năm trôi qua, ngành Hàng hải đã có những bước phát triển vượt bậc, hàng loạt những kiến thức mới, những yêu cầu mới về an toàn, an ninh hàng hải và bảo vệ môi trường biển đã được nâng cao hơn rất nhiều. Các phát hiện mới về hoạt động của khí hậu và đại dương cũng như các kết cấu của con tàu cùng các phương thức vận tải biển mới đã ra đời. Nhiều công ước quốc tế và quy định mới được Tổ chức Hàng hải Quốc tế ban hành và Việt nam phê chuẩn tham gia. Đặc biệt, sự phát triển của ngành công nghệ thông tin đã làm thay đổi phương thức thông tin và trang thiết bị hàng hải truyền thống trên tàu.\nLà một trong những người mang hết sức lực hướng trọn đời mình cho hoạt động của ngành hàng hải nước nhà, tác giả luôn băn khoăn, trăn trở và mong ước có một tập sách đầy đủ và hoàn thiện nhất để phục vụ cho nghề đi biển. Cuốn “Sổ Tay Hàng Hải” là bước phát triển cao hơn rất nhiều so với cuốn “Hướng Dẫn Nghiệp Vụ Hàng Hải”, nó được bổ sung hàng loạt kiến thức cập nhật mới nhất của ngành hàng hải quốc tế. Đây thực sự là một công trình khoa học lớn.\nCuốn sách là bộ tài liệu quý cho các cấp vận hành và cấp quản lý ngành boong, các kỹ sư, sinh viên và thuyền viên ngành hàng hải.\nNhà Xuất Bản Giao Thông Vận tải xin có lời cảm ơn rất nhiều đến tác giả Tiếu Văn Kinh không ngại tuổi cao, mệt mỏi, đã giành thời gian quý báu của mình biên soạn nên cuốn sách này, đóng góp một phần công sức của mình vào sự phát triển của ngành hàng hải nước nhà.\nVới hai tập sách dày hơn hai ngàn trang khổ lớn, tác giả cùng Nhà Xuất Bản đã cố gắng biên soạn, biên tập và chỉnh lý kỹ càng, song chấc chắn không thể tránh khỏi thiếu sót. Nhà Xuất Bản xin trân trọng cảm ơn mọi ý kiến đóng góp của đọc giả để lần tái bản sau được hoàn chỉnh hơn.\nNhà Xuất Bản Giao Thông Vận Tải xin trân trọng giới thiệu bộ “Sổ Tay Hàng Hải” cùng đọc giả trong ngành.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/so-tay-hang-hai-tap-2-phan-2-rqz3KW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13521.jpg?v=2&w=200&h=292"}