{"title": "Luật xử lý vi phạm hành chính và các văn bản về xử lý vi phạm hành chính trong lĩnh vực giao thông vận tải", "content": "Luật xử lý vi phạm hành chính và các văn bản về xử lý vi phạm hành chính trong lĩnh vực giao thông vận tải NXB Giao thông vận tải biên soạn Luật xử lý vi phạm hành chính và các văn bản về xử lý vi phạm hành chính trong lĩnh vực giao thông vận tải Sau khi Quốc hội Khóa XIII, kỳ họp thứ 3, ngày 20/6/2012 đã thông qua Luật Xử lý vi phạm hành chính. Chính phủ và các Bộ, Ngành liên quan trong đó có Bộ Giao thông vận tải ban hành một số Nghị định, Thông tư: Nghị định số 81/2013/NĐ-CP ngày 19/7/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xử lý vi phạm hành chính; Nghị định số 93/2013/NĐ-CP ngày 20/8/2013 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông hàng hải, đường thủy nội địa Nghị định số 147/2013/NĐ-CP ngày 30/10/2013 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực hàng không dân dụng; Nghị định số 171/2013/NĐ-CP ngày 13/11/2013 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt; Thông tư số 32/2013/TT-BGTVT ngày 15/10/2013 của Bộ trưởng Bộ giao thông vận tải ban hành mẫu biên bản, mẫu quyết định xử phạt vi phạm hành chính trong lĩnh vực giao thông hàng hải, đường thủy nội địa; Thông tư số 53/2013/TT-BGTVT ngày 13/12/2013 của Bộ trưởng Bộ Giao thông vận tải ban hành mẫu biên bản, mẫu quyết định xử phạt vi phạm hành chính trong lĩnh vực hàng không dân dụng.\nNhằm giúp cán bộ, công chức, viên chức, người lao động trong ngành cũng như bạn đọc quan tâm. Vụ Pháp chế - Bộ Giao thông vận tải phối hợp với Nhà xuất bản Giao thông vận tải xuất bản cuốn sách “Luật xử lý vi phạm hành chính và các văn bản về xử lý vi phạm hành chính trong lĩnh vực Giao thông vận tải”.\nHy vọng cuốn sách sẽ giúp ích cho việc nghiên cứu, tìm hiểu và thức hiện Luật của bạn đọc.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/luat-xu-ly-vi-pham-hanh-chinh-va-cac-van-ban-ve-xu-ly-vi-pham-hanh-chinh-trong-linh-vuc-giao-thong-van-tai-r4DK7W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13454.jpg?v=2&w=200&h=292"}