{"title": "Bước tới thảnh thơi", "content": "Bước tới thảnh thơi Thích Nhất Hạnh Bước tới thảnh thơi Tóm tắt sách Bước Tới Thảnh Thơi: Sa di nam, tiếng Phạn là Sramanera, và Sa di nữ là Sramanerika. Sa di thường được dịch là tức từ. Tức là chấm dứt, quyết tâm chấm dứt nếp sống hệ lụy và khổ đau. Từ là thương yêu, học hỏi thương yêu mọi người và mọi loài bằng trái tim của một vị Bồ tát, không vướng mắc, không phân biệt. Sa di cũng có nghĩa là cần sách, nghĩa là chuyên cần và luôn luôn được nhắc nhở. Sa di cũng có nghĩa là cầu tịch, nghĩa là mong cầu đạt đến quả vị niết bàn, chấm dứt mọi vọng tưởng, vọng động, phiền não và khổ đau.\nBản chất của đời sống một vị Sa di là sự thực tập mười giới và các uy nghi. Mười giới và các uy nghi đều là những biểu hiện cụ thể của sự thực tập chánh niệm, bởi vì chánh niệm là bản chất của tất cả các giới và các uy nghi, và vì vậy giới và uy nghi cũng là chánh niệm. Nhờ có giới mà ta có định và có tuệ. Sự thực tập giới, định và tuệ đưa ta vào con đường Thánh, giúp ta thực hiện an lạc, vững chãi và thảnh thơi. Thực tập mười giới và các uy nghi đưa người Sa di tới sự tiếp nhận Giới lớn và Giới Bồ tát.\nGiới luật và uy nghi không phải là những yếu tố hạn chế và bó buộc, trái lại đó là những phương tiện bảo vệ tự do cá nhân và tạo nên sự hòa hợp và an lạc cho đoàn thể tu học của mình. Bụt dạy trong năm năm đầu của đời sống xuất gia, ai cũng phải chú tâm đặc biệt tới sự học hỏi và hành trì giới luật và uy nghi. Năm năm ấy là nền tảng cho sự thành công của cả đời sống một người xuất sĩ. Thực tập mười giới và các uy nghi, người xuất sĩ trẻ sẽ nuôi dưỡng hàng ngày được tâm Bồ đề và sẽ không bao giờ cô phụ chí hướng xuất gia cao cả của mình. Chúng ta đã có danh từ cư sĩ có nghĩa là những người sống nếp sống tại gia. Trong quyển sách này, chúng ta sẽ dùng một từ mới: xuất sĩ để chỉ những người đã xuất gia, danh từ này có nguồn gốc từ cụm từ xuất trần thượng sĩ.\nMời các bạn đón đọc Bước Tới Thảnh Thơi.", "detailLink": "https://waka.vn/buoc-toi-thanh-thoi-rMrZmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/8139.jpg?v=3&w=200&h=292"}