{"title": "Abramovich - Nhân vật quyền lực bí ẩn của điện Kremlin", "content": "Abramovich - Nhân vật quyền lực bí ẩn của điện Kremlin Chris Hutchins Abramovich - Nhân vật quyền lực bí ẩn của điện Kremlin Tóm tắt cuốn sách \"Abramovich - Nhân Vật Quyền Lực Bí Ẩn Của Điện Kremlin\": Roman Abramovich, một thành viên bí ẩn của điện Kremlin, lần đầu tiên được công chúng Nga biết đến một cách rộng rãi vào năm 1998, khi ông được mô tả là “hầu bao” của Tổng thống đương nhiệm khi đó là Boris Yeltsin trong chuyên mục Chuyện đương thời của tạp chí Itogi do nhà bình luận kinh tế Yevgeni Kiselev phụ trách. Trước đó, Abramovich đã nhiều lần được xếp hạng tỷ phú chứng khoán. Khi tin tức về sự giàu có tột bậc của ông được lan truyền thì truyền thông bắt đầu tỏ ra quan tâm hơn. Chỉ có một vấn đề duy nhất: làm sao họ có thể kể các câu chuyện về nhân vật vốn được coi là một ông trùm bí ẩn này?\nAbramovich có vẻ là một người đàn ông của gia đình, kín đáo và nhút nhát. Thế nhưng, ông chủ mới 38 tuổi này lại kiếm được đến 7,5 tỷ bảng trong thời gian chưa đến 15 năm. Vì vậy, nhiệm vụ của cuốn sách này là lột tả cho được cá tính, phương pháp và hoài bão của Abramovich đằng sau vẻ rụt rè bề ngoài này. Theo một cựu chiến binh người Matxcơva thì “Tất cả bọn họ đều cùng một giuộc cả thôi.”\nBức chân dung chân thực về Abramovich đã được lột tả rõ nét thông qua các cuộc phỏng vấn với cư dân Ukhta, thị trấn xa xôi ở miền bắc nước Nga, nơi Abramovich từng sống khi còn nhỏ, cư dân ở Matxcơva, ở miền nam nước Pháp, ở London và cả ở hạt West Sussex, bạn bè thời thơ ấu, hàng xóm, thầy cô giáo, nhân viên (cả hiện tại và trước đây), các nhà báo, chính trị gia, các fan của Chelsea, các chuyên gia bóng đá, các nhà kinh doanh bất động sản, các chuyên gia về thuyền buồm và nhiều người khác đã trao đổi thông tin về về lai lịch, nền tảng giáo dục, thành tích và hoài bão của Abramovich. Những câu chuyện đó làm nổi bật lên hình ảnh một nhân vật đa tính cách giống như một con búp bê Nga với nhiều kích cỡ khác nhau vậy. Đối với các fan của Chelsea, ông là một Quý ngài hào phóng; đối với các nhà đầu tư nhỏ trong nhiều doanh nghiệp, ông là một người chiếm đoạt cổ phiếu một cách tàn nhẫn. Người Eskimo ở Chukotka tôn sùng ông như một vị cứu tinh, còn các nhân viên thuế vụ dày dặn kinh nghiệm ở Matxcơva thì gọi ông là kẻ trốn thuế đáng xấu hổ, dù là một cách hợp pháp. Nhân viên cấp dưới, từ người đầu bếp cho đến người phụ nữ làm việc cho ông từ khi ông còn đang là chủ sạp hàng ở chợ, khâm phục sự chân thành và đáng mến của ông, trong khi công nhân dầu mỏ ở Siberia lại tỏ thái độ cay đắng vì bị giảm lương và bị thuyết phục phải bán cổ phiếu. ", "detailLink": "https://waka.vn/abramovich-nhan-vat-quyen-luc-bi-an-cua-dien-kremlin-rK4KpW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2158.jpg?v=3&w=200&h=292"}