{"title": "Trật tự thế giới", "content": "Trật tự thế giới Henry Kissinger Trật tự thế giới Trong tác phẩm Trật Tự Thế Giới, Kissinger xuất phát từ Hòa ước Westphalia để phân tích về tương quan giữa các nước, chủ yếu là các cường quốc và các khu vực giữ một vai trò đặc biệt đối với bức tranh địa chính trị thế giới, với những khác biệt trong thế giới quan và vị trí địa lý đã ảnh hưởng đến chính sách ngoại giao của mỗi nước như thế nào. Tác giả dành chương cuối (chương 9) để bàn về vấn đề toàn cầu hoá trong thời đại khoa học công nghệ, đặc biệt là tin học và truyền thông đại chúng lan tràn đã tác động mạnh mẽ đến dư luận, các nhà lãnh đạo và các quyết định chính trị hiện nay.\nTheo cách nhìn của Kissinger thì trật tự thế giới ngày nay cần được đặt trên hai yếu tố căn bản:\n1. Nguyên tắc tôn trọng chủ quyền của mỗi quốc gia có tính chính danh dựa trên căn bản của các hiệp ước và tổ chức quốc tế;\n2. Và để đảm bảo duy trì hòa bình và ổn định trên thế giới cũng như các khu vực, cần phải dựa trên một sự cân bằng quyền lực mà chủ yếu phụ thuộc vào các cường quốc thế giới và khu vực.\nĐể có một trật tự quốc tế tồn tại và bền vững, Kissinger cho rằng nó phải liên quan đến \"quyền lực có tính chính danh.\" Tới cuối cùng, Kissinger, con người thực tế và nổi tiếng, lại có vẻ duy tâm đến mức ngạc nhiên. Thậm chí khi có những sự xung đột giữa các giá trị Mỹ và các mục tiêu khác, ông khích lệ chúng ta hãy tiếp tục đứng lên vì những giá trị đó, không lẩn tránh; đi đầu trong việc trợ giúp các quốc gia dân tộc, các lực lượng chính danh, chứ không chỉ các chính phủ đơn độc, nếu những sự trợ giúp ấy đảm bảo cho cán cân quyền lực có thể chống đỡ trật tự quốc tế, cũng như những giá trị và nguyên tắc của chúng ta có thể được những người khác chấp nhận và hấp dẫn họ. - Hillary Clinton\nMời các bạn đón đọc Trật Tự Thế Giới - Henry Kissinger!", "detailLink": "https://waka.vn/trat-tu-the-gioi-rjz5AW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16322.jpg?v=1&w=200&h=292"}