{"title": "Arsenal - Cuộc \"lột xác\" ngoạn mục của một \"siêu cường\" bóng đá đương đại", "content": "Arsenal - Cuộc \"lột xác\" ngoạn mục của một \"siêu cường\" bóng đá đương đại Alex Fynn - Kevin Whitcher Arsenal - Cuộc \"lột xác\" ngoạn mục của một \"siêu cường\" bóng đá đương đại Tóm tắt cuốn sách \"Arsenal - Cuộc \"Lột Xác\" Ngoạn Mục Của Một \"Siêu Cường\" Bóng Đá Đương Đại\": Rất nhiều tác giả đã cố gắng lý giải nguyên nhân khiến Arsenal trở thành câu lạc bộ được ca tụng trên khắp thế giới, ngay cả từ những đối thủ sừng sỏ nhất của họ. Và cuối cùng – đã xuất hiện một quyển sách bóng đá đại diện cho tinh thần của thời đại. Arsenal - Cuộc \"lột xác\" ngoạn mục của một \"siêu cường\" bóng đá đương đại chính là đáp án hùng hồn cho phiên họp cấp cao còn dai dẳng của một thương hiệu quốc tế đang kinh doanh bất động sản tại London, bia tại Ấn Độ và thẻ tín dụng tại HongKong; và cả 90 phút thi đấu trên cầu trường mỗi thứ Bảy… Sức mạnh của tác phẩm đã minh chứng cho kiến thức uyên bác của Alex Fynn, nguyên giám đốc tập đoàn Saatchi & Saatchi và Kevin Whitcher, biên tập viên tạp chí người hâm mộ The Gooners, cùng những cách tiếp cận phong phú của họ về câu lạc bộ. Ví dụ, những lời chỉ trích của họ về việc tài trợ xây dựng sân vận động mới đã phán xét cụ thể cả trên khía cạnh tài chính – rằng đội bóng nên ‘bảo vệ thương hiệu riêng’ và khiến nó sinh lợi – lẫn cảm xúc, đại ý rằng việc quảng bá cái tên Emirates chỉ là một trong nhiều cách nhằm điều hành câu lạc bộ như một doanh nghiệp, đồng thời lãng quên truyền thống lâu đời cũng như tình cảm từ người hâm mộ.\nHai tác giả đồng thời cũng đã khoét sâu vào màn sương tài chính đang che lấp hình ảnh của Pháo Thủ, đưa ra dự đoán của họ về Arsenal như một phát đạn bắn vào kỷ nguyên mới. Sự phân chia sâu sắc trong quan điểm dư luận đã được họ tóm lược tài tình trong hình tượng hai vị chủ tướng đứng đầu: huấn luyện viên Wenger và nguyên phó chủ tịch David Dein… Bên cạnh đó, lời văn quyến rũ cũng lật mở được những góc khuất chẳng mấy đẹp đẽ về thực trạng tài chính trong một môn thể thao hiện đại.\nMời các bạn đón đọc cuốn sách \"Arsenal - Cuộc \"Lột Xác\" Ngoạn Mục Của Một \"Siêu Cường\" Bóng Đá Đương Đại - Alex Fynn, Kevin Whitcher\"", "detailLink": "https://waka.vn/arsenal-cuoc-lot-xac-ngoan-muc-cua-mot-sieu-cuong-bong-da-duong-dai-rlyq8W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2152.jpg?v=4&w=200&h=292"}