{"title": "Tài liệu hướng dẫn công tác bảo vệ môi trường trong ngành hàng không dân dụng", "content": "Tài liệu hướng dẫn công tác bảo vệ môi trường trong ngành hàng không dân dụng Bộ Giao thông vận tải Tài liệu hướng dẫn công tác bảo vệ môi trường trong ngành hàng không dân dụng Tóm tắt sách Tài Liệu Hướng Dẫn Công Tác Bảo Vệ Môi Trường Trong Ngành Hàng Không Dân Dụng:\nNgành hàng không dân dụng Việt Nam trải qua thời kỳ tăng trưởng nhanh cùng với tốc độ phát triển của nền kinh tế nói chung và được đánh giá là một trong những thị trường có tốc độ tăng trưởng tốt nhất thế giới với tốc độ bình quân 15%/năm về hành khách và 12%/năm về hàng hóa trong giai đoạn 2006 – 2011. Năm 2012, tổng thị trường vận chuyển của Việt Nam đạt 25,3 triệu hành khách, tổng lượng hành khách thông qua các cảng hàng không đạt 37,4 triệu hành khách. Cùng với sự tăng trưởng về sản lượng của ngành đòi hỏi các doanh nghiệp cung cấp dịch vụ hàng không và phi hàng không ngày càng tăng lên cả về số lượng và quy mô, kéo theo sự gia tăng nguy cơ gây ô nhiễm môi trường, đặt ra những thách thức lớn cho công tác bảo vệ môi trường (BVMT). Một trong những nguyên nhân chính được xác định là do các doanh nghiệp thiếu thông tin và kiến thức pháp luật về BVMT.\nĐể góp phần cùng với các doanh nghiệp thực hiện tốt công tác BVMT của ngành hàng không dân dụng Việt Nam, xin giới thiệu cuốn “Sổ tay hướng dẫn công tác bảo vệ môi trường tại cảng hàng không, sân bay” với mục đích giới thiệu và cung cấp cho lãnh đạo và cán bộ môi trường của các doanh nghiệp hoạt động tại cảng hàng không, sân bay (CHK, SB) một số quy định của pháp luật về BVMT và các thông tin cần thiết khác. Sổ tay không chỉ là tài liệu hướng dẫn giúp doanh nghiệp dễ dàng nắm bắt và thực hiện các giải pháp BVMT cho cơ sở sản xuất của mình mà còn là tài liệu bổ ích dành cho cán bộ môi trường của các Cảng vụ hàng không trong quá trình kiểm tra, giám sát. Ban biên tập hy vọng cuốn sổ tay này sẽ hỗ trợ cho các doanh nghiệp phần nào trong quá trình tìm hiểu và triển khai công tác BVMT tại cơ sở hướng tới xây dựng ngành hàng không phát triển bền vững.\nMời các bạn đọc sách Tài Liệu Hướng Dẫn Công Tác Bảo Vệ Môi Trường Trong Ngành Hàng Không Dân Dụng.", "detailLink": "https://waka.vn/tai-lieu-huong-dan-cong-tac-bao-ve-moi-truong-trong-nganh-hang-khong-dan-dung-rRyeQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12178.jpg?v=1&w=200&h=292"}