{"title": "Thế giới 5000 năm những điều bí ẩn (Tập 2)", "content": "Thế giới 5000 năm những điều bí ẩn (Tập 2) Nhiều tác giả Thế giới 5000 năm những điều bí ẩn (Tập 2) Lịch sử phát triển của xã hội loài người từ mông muội tới văn minh, đã trải qua nhiều giai đoạn thăng trầm với vô vàn biến cố cùng những huyền thoại bí ẩn trôi theo dòng chảy của thời gian, năm tháng. Từ vương quốc cổ đại đầu tiên bên bờ sông Nin tới nay, lịch sử thế giới đã có 5000 năm tồn tại, phát triển và mang trong nó biết bao điều bí ẩn thuộc các lĩnh vực: văn hóa, nghệ thuật kiến trúc, chính trị, xã hội, tôn giáo, chiến tranh, quyền lực, dân tộc, danh nhân v.v...\nChúng ta đều mong muốn hiểu biết và cần được hiểu biết về tất cả những điều đó qua lịch sử như: Pharaon Tutankhamun vì sao lại chết sớm? Vì sao một số vùng thổ dân ở Nam Á tế thần bằng người sống? Có quái vật ở hồ Nét hay không? Quan thế âm bồ tát từ nam biến thành nữ như thế nào? Tháp nghiêng Pisa vì sao nghiêng mà không đổ? Bí ẩn trong chữ ký của Colombo? Có phải Betthoven là người sáng tác “bản giao hưởng số 10”?...Và lịch sử ghi chép lại cuộc sống và đấu tranh của loài người. Đọc và học lịch sử giúp chúng ta mở rộng tầm mắt, tăng thêm kiến thức, tiếp thu kinh nghiệm của người xưa, từ đó nhận thức được quy luật phát triển của xã hội. Chỉ có nhận biết rõ thế giới ngày qua mới hiểu thấu thế giới ngày nay và tin tưởng ở thế giới ngày mai.\nBộ sách “Thế giới 5000 năm những điều bí ẩn” có thể hé mở cánh cửa kho báu, phủi bụi thời gian, giúp bạn đọc ít nhiều trong việc tìm kiếm những tri thức, những bài học kinh nghiệm phong phú tích luỹ hàng mấy ngàn năm của loài người trong kho báu đó. Đồng thời, đây cũng là công trình được soạn thảo công phu, trình bày một cách có hệ thống, khoa học mang giá trị thực tiễn, hấp dẫn và lý thú sẽ làm cho bạn đọc đi hết từ những bất ngờ, thú vị này đến những điều mà bạn chưa bao giờ nghĩ tới.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/the-gioi-5000-nam-nhung-dieu-bi-an-tap-2-rVL0W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/338.jpg?v=2&w=200&h=292"}