{"title": "Kỳ bí dòng sông sôi trong lòng Amazon", "content": "Kỳ bí dòng sông sôi trong lòng Amazon Andrés Ruzo Kỳ bí dòng sông sôi trong lòng Amazon (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTrong một thế giới mà mọi thứ dường như đều có thể tính toán bằng những con số, đều đặn nhịp nhàng và bị giày xéo bởi những nhà đưa tin và sự xâm lược của nền văn minh hiện đại, chúng ta lại bị kinh ngạc bởi hành trình của một nhà khoa học.\nKhi Andrés Ruzo mới chỉ là một cậu bé sinh sống tại Peru, ông cậu đã kể cho cậu về một huyền thoại kỳ bí: một dòng sông sôi như lửa sâu trong lòng Amazon. 12 năm sau, khi cậu bé ngày ấy đã trở thành một nhà khoa học địa nhiệt, đã được nghe người dì kể về việc bà tận mắt nhìn thấy dòng sông ấy.\nDòng sông sôi là có thật! Điều đó đã kích thích Andrés Ruzo thực hiện cuộc hành trinh thám hiểm vào sâu trong lòng Amazon. Và anh đã bị sửng sốt bởi những gì mình chứng kiến. Trong con sông rộng lớn và hùng vĩ, nước sôi sục đến mức người dân địa phương pha trà ngay với nó, và những con thú nhỏ chỉ một bước xẩy chân đã bị luộc chín. Càng nghiên cứu về nó, anh càng đối mặt với nhiều thử thách gian nan hơn tất cả những gì anh từng tưởng tượng.\n“Kỳ bí dòng sông sôi trong lòng Amazon” theo chân nhà thám hiểm trẻ tuổi khám phá một cuộc chạy đua lợi ích phức tạp của pháp sư địa phương, những chủ trại ngựa bất hợp pháp, người buôn gỗ và các công ty dầu mỏ. Một nghiên cứu thực tế tựa như một cuộc mạo hiểm với những nhân vật lạ thường, chi tiết bất ngờ cuốn hút chỉ có trong phim, chi tiết đáng kinh ngạc. Cuốn sách bao gồm cả những bức ảnh cận cảnh và những sự thật chưa bao giờ được công bố về một trong những kỳ quan thiên nhiên thế giới.\nSau cùng, cuốn sách “Kỳ bí dòng sông sôi trong lòng Amazon”  có lẽ chỉ là câu chuyện về một chàng thanh niên cố gắng thấu hiểu bổn phận đạo đức của mình song hành cùng một phát hiện khoa học. Mục đích cuối cùng là một hiện tượng thần thánh khỏi những sự lạm dụng, thờ ơ.\nMột cuốn sách kết hợp giữa một hành trình thú vị và những nghiên cứu đáng kinh ngạc của một chàng thanh niên trẻ vào trong lòng Amazon – nơi thần thoại không còn là tưởng tượng.  Một cuốn sách hoàn hảo cho bất cứ ai đam mê khám phá.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ky-bi-dong-song-soi-trong-long-amazon-rAayKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16971.jpg?v=1&w=200&h=292"}