{"title": "Nét cũ duyên xưa", "content": "Nét cũ duyên xưa Bùi Quang Thắng Nét cũ duyên xưa (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nNét cũ duyên xưa được viết ra bằng niềm yêu văn hóa dân gian nói chung, trang phục dân gian nói riêng, với ước vọng làm sáng rõ thêm những nét đẹp thuần Việt trong trang phục dân gian của phụ nữ, cũng như cung cấp cho bạn đọc những câu chuyện xác thực và lý thú về lai lịch của những thứ y phục tưởng chừng đã quá đỗi quen thuộc như nón thúng, áo dài, hay những bước thăng trầm trong câu chuyện tóc dài – tóc ngắn của người Việt. Những mong văn hóa dân gian, trong đó có trang phục dân gian, sẽ mãi là nét son tô đậm thêm và tô đẹp hơn hình ảnh Việt Nam trên tấm bản đồ văn hóa nhân loại.\nTừ khi con người đặt vào y phục những chức năng cao hơn chức năng bảo vệ thân thể người mặc thì y phục đã trở thành trang phục mang thêm chức năng trang trí, làm đẹp. Cùng với sự phát triển của xã hội loài người, trang phục còn mang thêm chức năng cao hơn nữa là truyền tải những ký hiệu văn hóa, những thông điệp phong phú về đời sống vật chất, tinh thần của mỗi cá nhân, cộng đồng xã hội, thậm chí về một dân tộc, một quốc gia.\nTrang phục là hình thức bên ngoài nhưng cũng có thể là một lát cắt bộc lộ những sắc thái vi tế nhất trong đời sống tinh thần thời đại, trong chuyển biến tâm lý xã hội. Trang phục truyền thống của mỗi dân tộc, mỗi cộng đồng tộc người trên thế giới là thành tố quan trọng tạo nên những giá trị văn hóa đặc thù và bền vững mà ta vẫn gọi là bản sắc văn hóa. Vậy, trang phục truyền thống mang bản sắc văn hóa của dân tộc Việt là gì?\nCuốn sách Nét cũ duyên xưa không có tham vọng đi tìm lời giải đáp toàn diện cho câu hỏi ấy nhưng lại muốn đào sâu vào bên trong những dữ kiện để cảm nhận và thấu hiểu tâm tư của các thế hệ cha ông ẩn chứa, gửi gắm trong những nếp khăn tà áo. Nước Việt Nam ta nằm ngay cận kề với nước Trung Hoa có nền văn minh rực rỡ, thế nên những ảnh hưởng văn hóa, phong tục qua lại giữa hai nước là điều khó tránh khỏi. Tuy nhiên, do hoàn cảnh lịch sử mà ảnh hưởng văn hóa, phong tục Trung Hoa tới nước ta diễn ra dưới nhiều hình thức khác nhau.\nNgoài xu hướng giao thoa tự nhiên như thường xảy ra giữa những khu vực văn hóa cận kề còn có sự học hỏi một cách có ý thức từ phía người Việt và cả sự cưỡng bức nhằm thực hiện ý đồ đồng hóa từ phương Bắc. Từ xưa, các triều đại phong kiến Việt Nam vẫn thường lấy điển chương Trung Hoa làm mẫu mực để chế định trang phục.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/net-cu-duyen-xua-rDrVAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18288.jpg?v=1&w=200&h=292"}