{"title": "Hồi ký chiến tranh", "content": "Hồi ký chiến tranh  Hồi ký chiến tranh Năm 1939, Thế chiến II nổ ra. Nhưng trước đó năm năm, một đại tá đã lên tiếng cảnh báo rằng, nước Pháp đã tiềm ẩn nguy cơ thất bại từ lâu rồi. Quân đội Pháp cồng kềnh, thiên về thủ hơn là công, và xe tăng Pháp không phải là đối thủ của hỏa lực Đức, ông liên tục đề xuất thành lập một đạo quân thiện chiến có quy mô lớn và trang bị tối tân để phòng vệ và trấn áp quân địch. Những lời cảnh báo và đề xuất đó đã hoàn toàn bị phớt lờ. \nKhi được khẩn trương triệu tập để gánh vác những trách nhiệm lớn, Đại tá De Gaulle đã chứng kiến sự sụp đổ của chính phủ. Chẳng bao lâu sau, chính phủ Pháp phải di tản tới Bordeaux, rồi thỏa thuận đình chiến được ký kết với Đức. Sự hèn nhát này là không thể chấp nhận được đối với một người luôn đinh ninh rằng \"nước Pháp không thể là nước Pháp thiếu sự vĩ đại.\" Ông chạy sang London, và từ đó lãnh đạo tổ chức \"Nước Pháp tự do\", thành lập chính phủ Pháp lưu vong, kêu gọi người dân Pháp tiếp tục kháng chiến chống sự chiếm đóng của Quân đội Đức quốc xã trong thế chiến thứ II. Ông lên tiếng đại diện cho nước Pháp kiên cường và bất diệt.Bộ ba cuốn \"Hồi ký chiến tranh\" là những tâm sự chân thành của tướng Charles de Gaulle về con đường ông đã trải qua để vực dậy nước Pháp. Qua ngòi bút bậc thầy, hiện thân của nền văn học hiện đại Pháp, chúng ta cảm nhận được lòng yêu nước sắt son của de Gaulle, sự đơn độc mà ông đã trải qua khi những dự đoán, phân tích và đề xuất thống thiết của ông nhà nước đều bị chối bỏ, nỗi gian truân và cả sự thất vọng trong những ngày tha hương. Với những ảnh hưởng lớn về tư tưởng mà ông đã để lại trên chính trường nước Pháp cho đến ngày nay, cuốn sách này là một kho tư liệu quý nhằm diễn giải những lý do đằng sau những hành động của vị tướng đồng thời cũng là một vị chính khách tài ba này.Không giống với những nhân vật của công chúng khác, de Gaulle tự tay viết nên cuốn hồi ký này. Và lối viết tao nhã đầy tính văn chương của một vị tướng từng vào sinh ra tử đã lập tức khiến \"Hồi ký chiến tranh\" được công nhận là cuốn sách kinh điển trong nền văn học hiện đại Pháp; không những thế, cuốn sách còn được đề cử giải thưởng Nobel Văn học năm 1963.Trân trọng giới thiệu!", "detailLink": "https://waka.vn/hoi-ky-chien-tranh-rVG0WW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11038.jpg?v=2&w=200&h=292"}