{"title": "Trái tim thiền tập", "content": "Trái tim thiền tập Sharon Salzberg Trái tim thiền tập (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTrái tim thiền tập là cuốn sách nổi tiếng của nữ thiền sư cư sĩ Sharon Salzberg.\nMở đầu tập sách, tác giả cho biết: “Từ những ngày đầu bước chân vào con đường tu học Phật, tôi đã cảm thấy chắc chắn rằng thế nào tôi cũng sẽ tìm được cho mình một lối sống chân thật và an lạc. Vào thời ấy, cuộc sống của tôi bị chi phối bởi nhiều rối ren và sợ hãi. Tôi cảm thấy xa lạ với tất cả mọi người, với thế giới chung quanh, và ngay cả với những kinh nghiệm của hcính mình. Trong thế giới của tôi với một sự phân biệt rõ rệt: tôi và người, đúng và sai. Và tất nhiên, lối nhìn ấy chỉ làm tăng thêm nỗi sợ hãi và đau khổ của tôi mà thôi. Khi bước chân vào con đường tu tập, tôi ý thức rằng ta có khả năng giải thoát ra khỏi cảm giác cách biệt ấy, rằng chúng ta có thể sống trong một sự nối liền không giới hạn, bằng một con tim bao la vô tận”.\nVới tất cả những gì đã trải nghiệm, chứng thực, bà Sharon Salzberg viết tập sách này. Trong đó, có ba phần: Tinh thần thiền tập, Con đường chuyển hóa, Sống với tuệ giác và tâm từ. \nTập sách Trái tim thiền tập không chỉ đi sâu vào chuyên môn mà còn là những suy nghĩ tích cực để mọi người cùng sống tốt, sống đẹp trong cộng đồng. Bà Sharon Salzberg cho rằng, ai ai cũng có thể tiếp cận đến sự chân, thiện, mỹ miễn là thực hiện được lối sống như nhà thơ Rilke đã diễn tả:\nTôi sống đời tôi giữa những vòng tròn nới rộng\nChúng vươn ra ôm trọn thế giới này\nCó lẽ tôi sẽ không hoàn tất được vòng chót\nNhưng tôi sẽ hết lòng.\nVâng, sống hết lòng với chính mình, với thế giới xung quanh thì sẽ khám phá ra biết bao điều lý thú, mới mẻ ở cuộc đời. Đó là điều tác giả muốn chuyển tải đến người đọc.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/trai-tim-thien-tap-rlKXqW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/15008.jpg?v=1&w=200&h=292"}