{"title": "Hạt nắng Bồ Đề", "content": "Hạt nắng Bồ Đề Văn Công Tuấn Hạt nắng Bồ Đề (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTôi luôn tin tưởng sâu sắc vào lý nhân duyên. Mười lăm bài tản văn trong tập sách này có được là nhờ những duyên lành sau một chuyến hành hương huân tu tại Ấn Độ. Cũng có thể gọi là du ký hay ký sự hành hương.\nSố là trong một khóa tu Phật thất ở chùa Bảo Quang Hamburg, khi đang niệm Phật và lạy sám hối, tôi chợt nảy ra ý tưởng rằng, kỳ nghỉ năm tới sẽ không đi du lịch mà phải đi đến Bồ Đề Đạo Tràng. Giờ nghỉ trưa, tôi gọi điện cho người bạn đời và cắt nghĩa là chúng tôi cần một không gian như thế để tập trung tâm ý vào việc tu tập. Tuy bất ngờ nhưng ý kiến được hoan nghênh ngay. Tôi cũng mừng là mọi việc trôi chảy nhanh chóng.\nVề nhà sau tám ngày ở khóa tu, tôi liền bắt tay chuẩn bị. Trước tiên là liên lạc với những vị có kinh nghiệm ở Ấn Độ để hỏi thăm. Sau khi gom góp vài chi tiết cần thiết, tôi báo cho sở làm lịch nghỉ và đặt mua vé máy bay đi New Delhi (vé nội địa Ấn Độ chưa có vì quá sớm, còn hơn một năm nữa). Làm gấp như vậy là để có thể dứt khoát, không cho một phương án B có cơ hội thành hình, để có thể chuyên chú chuẩn bị phần tâm linh cho chuyến đi. Nhờ vậy mà hai chúng tôi (sau đó hẹn thêm anh bác sĩ Long từ Úc) có mặt tại Ấn Độ vào ba tuần lễ cuối năm 2016.\n[…]Nhân duyên là như thế. Tôi sắp xếp dàn bài, cố viết mỗi tháng một bài vì trong một tháng tôi chỉ có bốn ngày thứ Bảy tạm gọi là rảnh. Năm ngày trong tuần thì đi làm, Chủ Nhật đi chùa. Mà thứ Bảy có khi cũng còn có những việc vặt vãnh khác phải giải quyết như đi chợ, cắt cỏ vườn, thay cái bóng đèn vừa bị cháy… Tôi đã cố gắng không ghi vào tập sách này các chi tiết về lịch sử hay mô tả Phật tích mà nghiêng về những câu chuyện, những xúc cảm của mình khi về miền đất Phật. Mục đích chỉ là san sẻ chút lòng thành với các thân hữu đã, đang và sẽ về thăm đất Phật. Hay cả những thiện hữu đang hướng tâm về đó. Chỉ vậy thôi.\nMời các bạn đón đọc Hạt nắng Bồ Đề - Văn Công Tuấn!", "detailLink": "https://waka.vn/hat-nang-bo-de-rV7d9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18238.jpg?v=1&w=200&h=292"}