{"title": "Lục Tiểu Linh Đồng bình Tây Du", "content": "Lục Tiểu Linh Đồng bình Tây Du Lục Tiểu Linh Đồng Lục Tiểu Linh Đồng bình Tây Du Lục Tiểu Linh Đồng Bình Tây Du là tác phẩm do ngôi sao điện ảnh và truyền hình nổi tiếng Trung Quốc Lục Tiểu Linh Đồng (sinh ngày 12.4.1959 tại Thượng Hải, thành công và nổi tiếng với vai Tôn Ngộ Không trong phim TH 25 tập Tây du ký của đạo diễn Dương Khiết, sản xuất năm 1982) tự tay viết.\nDưới góc nhìn của người trong cuộc, cuốn sách của ông thực sự sinh động với nhiều câu chuyện hậu trường làm phim Tây Du Ký lần đầu được công bố. Cuốn sách còn giúp độc giả và khán giả yêu thích phim Tây Du Ký thêm hiểu sâu sắc hơn về tác phẩm văn học này và về tác giả Tây Du Ký là Ngô Thừa Ân. Ẩn chứa phía sau tác phẩm là triết lý cuộc sống và giá trị khởi phát của trí tuệ nhân sinh trong cuộc sống hiện thực đương đại. Cuốn sách đã nhanh chóng trở thành best-seller tại Trung Quốc ngay sau khi mới phát hành ở nước này vào năm 2008. Nhiều hội thảo về tác phẩm này đã được tổ chức tại nhiều thành phố lớn ở Trung Quốc, trong đó tác giả Lục Tiểu Linh Đồng từng được mời đi nói chuyện ở nhiều trường học, nhiều địa phương về tác phẩm này.\nPhim Tây Du Ký và sách Tây Du Ký cũng từng được rất yêu thích ở Việt Nam, phù hợp với mọi lứa tuổi. Nhưng Lục Tiểu Linh Đồng Bình Tây Du là tác phẩm đầu tiên do ông viết xuất bản tại Việt Nam. Sách in kèm 4 trang hình ảnh của chính tác giả khi sang thăm Việt Nam và lúc đóng phim.  \nCó thể nói Lục Tiểu Linh Đồng Bình Tây Du là lời kể, lời bình luận đầy chân thật về một tác phẩm từ lâu đã nằm trong lòng công chúng. Tất cả phản ánh một cách chân thật nhất về những góc cạnh mà cuộc sống đang phơi bày ra. Có quan liêu, có tham nhũng, có tình yêu, có tình bạn, tình thầy trò... Tác phẩm được đánh giá là khá hay, có chiều sâu, có triết lý và có cái tâm, cái hồn của tác giả.\nWaka trân trọng giới thiệu đến bạn cuốn sách “Lục Tiểu Linh Đồng Bình Tây Du”!", "detailLink": "https://waka.vn/luc-tieu-linh-dong-binh-tay-du-rpbKAW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10789.jpg?v=2&w=200&h=292"}