{"title": "Không gian gia vị Sài Gòn (Tái bản)", "content": "Không gian gia vị Sài Gòn (Tái bản) Trần Tiến Dũng Không gian gia vị Sài Gòn (Tái bản) (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nKhông gian gia vị Sài Gòn (Tái bản) là tập tùy bút thứ hai của tác giả Trần Tiến Dũng sau tập Món ngon và gia vị cảm xúc. Hàng ngày ở Sài Gòn và miền Nam, khi đứng trước tổng hòa các mùi hương của đời sống đang từng giây, từng phút hiện hữu trong không gian, tác giả luôn cảm nhận thấy mình đang thụ hưởng một đặc ân được bao bọc, hàm dưỡng trong nguồn hương Sài Gòn với toàn bộ sự phong phú vô ngần của nền văn hóa ẩm thực đa bản sắc, đa dân tộc vừa lâu đời vừa luôn luôn mới mẻ.\nĐây là một tập sách, phần nào đó sẽ mở cho bạn vào không gian gia vị Sài Gòn cũng như một vài địa phương gần gũi khác. Bạn có tin là nguồn hương gia vị từ các món ăn, thức uống sẽ mời bạn vào một cuộc hành trình, không phải trở về cũng không phải ra đi mà đơn giản là cảm thụ trọn vẹn từng khoảnh khắc hiện hữu, ở chính nơi chốn đang sáng tạo từng món ngon với sự ân cần nêm nếm vào đó gia vị tình yêu, lời chúc sức khỏe, hạnh phúc từ đời này qua đời khác trong không gian bếp Việt! Nghệ thuật sáng tạo món ăn không phải để có các tác phẩm phô bày, triển lãm, người Việt sáng tạo món ngon để chính mình được hào hứng sống và để thực khách xa gần thỏa mãn vì được vui sống. Vậy hà cớ gì bạn và tôi từ chối không rời buông gánh lo âu mà sống cùng nguồn gia vị Sài Gòn, có gì mà phải mắc cỡ trong việc được Sài Gòn mời món ngon món lạ. Sài Gòn rất thật lòng được nhìn bạn ăn khoái khẩu và khoái chí khi nghe bạn khen.\nKhông gian gia vị ở Sài Gòn hàng ngày được mở ra cho đời sống thị dân từ các món bán rong trên phố. Người đô thị thuộc về và chung đụng hàng ngày với không gian gia vị hàng rong, quán xá bởi đó là thực chất nguồn sống và hồn đô thị. Đô thị nơi ta sống, nơi thiếu không gian, thiếu tiếng chim, thiếu biển, thiếu núi nhưng may mắn thay không bao giờ thiếu không gian gia vị sinh tồn.\nMời các bạn đón đọc!\n ", "detailLink": "https://waka.vn/khong-gian-gia-vi-sai-gon-tai-ban-r9bZdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19529.jpg?v=1&w=200&h=292"}