{"title": "Giấc mơ Trung Quốc", "content": "Giấc mơ Trung Quốc Lưu Minh Phúc Giấc mơ Trung Quốc Tóm tắt cuốn sách \"Giấc Mơ Trung Quốc\":\nGiấc Mơ Trung Quốc - tác giả Lưu Minh Phúc, là cuốn sách trình bày cách nhìn nhận chính trị toàn cầu giống như cuộc cạnh tranh giữa các nền văn minh, mà tuyển thủ chính là các cường quốc, Lưu Minh Phúc kêu gọi Trung Quốc hãy tận dụng những lợi thế của thời kỳ chiến lược hiện tại để bứt phá và vượt qua Mỹ, đạt được danh hiệu “Số một thế giới. Cuốn sách không hề đại diện cho chính sách của nhà nước Trun g Quốc, nhưng cũng gây không ít tranh cãi về mục tiêu quốc gia\n“Cuốn sách Tổng thống Mỹ Barack Obama và Bộ trưởng Ngoại giao Hillary Clinton không thể không đọc”, tác phẩm đầu tiên công khai tuyên bố mục tiêu thay Mỹ lãnh đạo thế giới, quyết tâm trở thành đất nước lãnh tụ của Trung Quốc.\nThế kỷ XXI là thế kỷ chứng kiến cuộc đua tranh quyết liệt giữa hai siêu cường Mỹ – Trung Quốc để giành vị trí số Một thế giới. Giấc mơ Trung Quốc là cuốn sách đầu tiên công khai tuyên bố mục tiêu thay Mỹ lãnh đạo thế giới, trở thành đất nước lãnh tụ, quốc gia giàu mạnh nhất trên trái đất của Trung Quốc.\nKhám phá Giấc mơ Trung Quốc, bạn đọc sẽ tìm thấy đầy đủ những luận điểm chứng minh truyền thống “nhất thế giới” của Trung Quốc; điều kiện, lí do để Trung Quốc đảm nhiệm vai trò quốc gia lãnh tụ; bản chất của ngôi vị quán quân thế giới; mô hình cạnh tranh Mỹ – Trung Quốc; chiến lược của Trung Quốc để giành vị trí siêu cường số Một;…\nGiấc mơ Trung Quốc cũng chỉ ra thuyết “Trung Quốc sụp đổ”, vạch rõ những mặt tiêu cực “nhất thế giới” của Trung Quốc, cảnh báo dân tộc đã tới lúc nguy hiểm, nhấn mạnh tầm quan trọng của việc thay đổi và trỗi dậy. Giấc mơ Trung Quốc là cuốn sách cho thấy cái nhìn toàn diện về khát vọng và quyết tâm biến giấc mơ thành hiện thực của người dân nước này. Đồng thời, đây cũng được coi là cuốn sách gióng lên hồi chuông cảnh tỉnh giới lãnh đạo Trung Quốc cần phải cứng rắn hơn với Mỹ.\nWaka trân trọng giới thiệu cuốn sách \"Giấc Mơ Trung Quốc\"!", "detailLink": "https://waka.vn/giac-mo-trung-quoc-rRx90W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10678.jpg?v=2&w=200&h=292"}