{"title": "Hà Nội - Quán xá phố phường", "content": "Hà Nội - Quán xá phố phường Uông Triều Hà Nội - Quán xá phố phường Cuốn sách là tập tản văn các bài viết về những điều bình dị ở Hà Nội Chia, là phố phường với những con phố thân thuộc, gắn với những câu chuyện lịch sử như Đê La Thành, Hàng Đào, Hàng Ngang. Văn phong của cuốn sách không diêm dúa, đẽo gọt mà cố gắng mô tả, cung cấp thông tin vừa đủ để độc giả hình dung được khung cảnh và nhân vật, sự kiện đôi khi đã mờ khuất trong xa vắng đến những món ngon truyền thống đến nay vẫn còn giữ nguyên vẹn hương vị trong tâm trí người thưởng thức như bánh rán, bún ốc, bún cá, phở bò,...\nMột nét khắc họa sâu hơn chân dung của thành phố nghìn năm tuổi của Uông Triều giữa muôn bức họa đã ra đời trước đó nhưng cũng không làm vơi đi nguồn cảm hứng nơi anh. Viết về Hà Nội, đọc về Hà Nội biết bao nhiêu cho chán. Từng bước, từng bước anh dẫn dắt người ta đến cầu Long Biên “là con đường đi lại mưu sinh của nhiều người lao động” và chỉ cần “nhìn hướng di chuyển của dòng người là biết bên nào là trung tâm thành phố”; giới thiệu một “người đàn bà trung niên quê Nam Định bán hàng miến trộn, bún riêu” trên phố Phan Đình Phùng và không xa là “hàng đậu phú mắm tôm của người đàn bà quê Thái Bình”; bắt tay làm quen “một ông cụ râu tóc bạc phơ, giữa mùa đông mà vẫn đánh trần, quần đùi áo cộc gánh nước tưới rau” ở phía sau chùa Láng...\nNhững thu nhận ít nhiều sâu lắng đó của người viết đã khéo léo đẩy đưa làm cho ta khó lòng mà dừng bước nếu chưa đi đến trang cuối của cuốn sách. Những câu trích trong tác phẩm: - Hồ Tây vọng lên trong tâm tưởng người Hà Nội như một nơi lưu giữ những kỉ niệm. Tôi đã từng đi xe cả một ngày quanh hồ chỉ để ngắm nhìn, quan sát cảnh vật. Một khoảng lặng mênh mang, thơ mộng và đằm sâu văn hóa. Hồ Tây là thiên nhiên hoa cỏ, là cá tôm chim trời, là cuộc sống muôn màu trong lòng thành phố có nghìn năm tuổi... - Hà Nội phố nhiều, ngõ nhiều.\nMời các bạn đón đọc Hà Nội - Quán xá phố phường - Uông Triều!", "detailLink": "https://waka.vn/ha-noi-quan-xa-pho-phuong-r7bmnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/20537.jpg?v=1&w=200&h=292"}