{"title": "Triết học Albert Camus", "content": "Triết học Albert Camus Albert Camus Triết học Albert Camus Tóm tắt sách Triết Học Albert Camus:\nTriết học của Albert Camus quan tâm đến kinh nghiệm sống về cái hữu hạn và cái tuyệt đối (l’expérience vécue du fini et de l’absolu / the lived experience of the finite and the absolute). Cái hữu hạn là cảm thức về tình trạng vong thân / phóng thể (alienation) của chúng ta, tính dễ bị tổn thương (vulnerability), sự yếu đuối (weakness), tính bất toàn (imperfection), tình trạng không ai nâng đỡ (helplessness), và sự hạn chế của nhận thức (limitation of knowledge). Có lẽ điều này thường gặp nhất trong tính bất khả tiên liệu (unpredictableness) của những sự việc hàng ngày. Tuy nhiên tính hữu hạn đó lại đồng hiện hữu (coexist) với một ý thức vi diệu về tuyệt đối vốn thường được hiểu, dưới những dạng khác nhau, như một Thượng đế bất biến, hay như một vũ trụ bí ẩn mà khởi nguyên hay tận cùng dường như bất khả tư nghị đối với tư tưởng thuần lý (impenetrable to rational thought), hay cảm thức yên bình và duy nhất (one’s sense of peace and oneness) trong sự hiện diện của nắng, gió, và của biển trời, v.v...\nCó sự khôn ngoan cả trong việc giữ im lặng trước những tuyệt đối thể đó và có đủ can đảm để nhận lãnh một cách nghiêm túc tính hữu hạn thường ngày của chúng ta (to take seriously our everyday finitude). Quên đi hay khước từ dầu là cái hữu hạn hay cái tuyệt đối đều sẽ đưa đến cái phi nhân (the inhuman): đó là nỗi ám ảnh máy móc đối với những công việc trần thế và tư tưởng thuần lí (những cách trừu tượng hóa khiến cho những con người và những biến cố trở nên không quan trọng và vô nghĩa). Hơn nữa, sự chìm đắm hoàn toàn vào cái này hay cái kia đều làm cho đời sống dường như vắng đi ý nghĩa và đẩy đến cực điểm sẽ là sự tự tử, dầu hiểu theo nghĩa bóng hay cả nghĩa đen. Nhưng những toan tính và những thất bại trong việc hòa giải cái hữu hạn và cái tuyệt đối có thể đưa đến sự tự tử siêu hình (metaphysical suicide): một dao động bất tuyệt giữa hai cực, kéo theo một sự từ khước cả hai, và cuối cùng chính là tồn - tại - mang - đầy - ý - nghĩa - tử - vong của chính mình (the very death - meaningful - existence of one’s self).\nWaka trân trọng giới thiệu sách Triết Học Albert Camus.", "detailLink": "https://waka.vn/triet-hoc-albert-camus-rvgZrW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10557.jpg?v=1&w=200&h=292"}