{"title": "Barca - đường đến vinh quang", "content": "Barca - đường đến vinh quang Graham Hunter Barca - đường đến vinh quang Tóm tắt cuốn sách \"Barca - Đường Đến Vinh Quang\": Thời hoàng kim hôm nay của Barcelona, với thứ bóng đá và phong cách của riêng mình, đã mang đến cho chúng ta một hình mẫu, mà nếu không phải là độc nhất, thì cũng chắc chắn rằng sẽ không thể tìm thấy ở đâu một đối thủ nào khác có thể sánh ngang với họ.\nBarcelona - câu lạc bộ bóng đá xuất sắc nhất thế giới hiện nay, với những cầu thủ vĩ đại nhất trong thế hệ của họ và có thể sẽ là vĩ đại nhất mọi thời đại. Cuốn sách bạn đang cầm trên tay là những câu chuyện chưa kể về hành trình mà đội bóng xuất sắc nhất và được yêu thích nhất thế giới định nghĩa lại lối chơi môn thể thao vua, tạo nên một phong cách bóng đá làm nức lòng khán giả và lôi cuốn hàng triệu tín đồ túc cầu giáo.\nCuốn sách mở đầu bằng trận Chung kết C1 năm 2011 tại Wembley, trận cầu là tiền đề cho cuộc tranh cãi về việc liệu Barca có phải là đội bóng vĩ đại nhất thế giới ở thời điểm hiện tại và rồi lại tiếp tục đi tìm câu trả lời cho câu hỏi: Họ có phải là đội bóng vĩ đại nhất mọi thời đại không? Trong hành trình kiếm tìm đó, chúng ta cũng sẽ được khám phá những bí mật trong phòng thay đồ, tìm hiểu những điều ẩn chứa trong chiến lược phát triển đội bóng của huấn luyện viên Pep Guardiola cũng như câu chuyện vô cùng thú vị về những con người vĩ đại đã làm nên một phần lịch sử của Barca: Xavi, Andres Iniesta, Puyol, Pique…. và “huyền thoại tuổi 24” Lionel Messi.\n“Chưa ai khiến chúng tôi phải vất vả đến thế, nhưng Barça xứng đáng với danh hiệu đó. Trong suốt sự nghiệp cầm quân của tôi, họ là đối thủ xuất sắc nhất mà chúng tôi từng đối mặt.” – Sir Alex Ferguson\n“Điều vượt qua mọi lý lẽ hùng hồn nhất, thậm chí đối với cả những đội bóng từng là nạn nhân của đoàn quân Guardiola, đó là Barça đã mang đến ngọn lửa hừng hực nhiệt huyết cho nền bóng đá. Và chỉ riêng điều đó thôi cũng đủ khiến tôi tin tưởng và dành tâm huyết cho cuốn sách này.” - Graham Hunter\nMời các bạn đón đọc cuốn sách: \"Barca - Đường Đến Vinh Quang - Graham Hunter\"", "detailLink": "https://waka.vn/barca-duong-den-vinh-quang-r6wRRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2161.jpg?v=3&w=200&h=292"}