{"title": "ASEAN diệu kỳ", "content": "ASEAN diệu kỳ Kishore Mahbubani - Jeffery SNG ASEAN diệu kỳ (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nASEAN là một điều kỳ diệu sống động và mang hơi thở của cuộc sống hiện đại.\nTại sao? Không một tổ chức khu vực nào khác đã làm được nhiều như Hiệp hội các quốc gia Đông Nam Á (ASEAN) trong việc cải thiện điều kiện sống của một bộ phận đáng kể nhân loại. Hơn 600 triệu người sống trong khu vực có bước tiến đáng kể trong 50 năm qua, kể từ khi Hiệp hội được thành lập.\nASEAN đã mang lại hòa bình và thịnh vượng cho một khu vực từng gặp nhiều vấn đề, tạo ra sự hài hòa giữa các nền văn minh ở khu vực vốn đa dạng nhất hành tinh, mang lại niềm hy vọng cho người dân sống tại khu vực. ASEAN có thể cũng đóng vai trò như một chất xúc tác quan trọng cho sự trỗi dậy một cách hòa bình của Trung Quốc. ASEAN vì thế xứng đáng nhận giải Nobel Hòa bình hơn bất kỳ cá nhân và tổ chức nào hiện nay.\nĐiều đó có nghĩa ASEAN là một tổ chức khu vực hoàn hảo? Hoàn toàn không. Nó không hề hoàn hảo chút nào. Đó là lý do tại sao thế giới không hiểu nổi câu chuyện ASEAN. Có rất nhiều sai sót đã được ghi nhận, đặc biệt trên các phương tiện truyền thông của Âu Mỹ. Bất kỳ độc giả nào nghi ngờ điều này có thể thực hiện một cuộc tìm kiếm trực tuyến với từ khóa ASEAN. Người đó có thể sẽ bị nhấn chìm bởi hàng loạt những bài viết nói về rất nhiều điểm không hoàn hảo của ASEAN.\nNhững câu chuyện này không hề sai. ASEAN không phát triển theo một đường thẳng mà thường chuyển động giống như một con cua: bước hai bước lên phía trước, một bước lùi xuống phía sau và một bước ngang sang bên cạnh. Quan sát trong một giai đoạn ngắn, quá trình này rất khó nhận ra.\nNhưng kỳ diệu thay, khi quan sát trong một giai đoạn dài hơn, phân tích sự tiến triển theo từng thập kỷ, quá trình phát triển của ASEAN rất dễ nhận biết. Mặc dù có nhiều khuyết điểm, ASEAN vẫn tiến về phía trước. Cuốn sách này hy vọng sẽ giải thích được bí ẩn lớn về việc điều đó đã diễn ra như thế nào.\nTuy vậy, người ta không thể hiểu nổi câu chuyện của Đông Nam Á nếu chỉ nhìn lại 50 năm qua. Những gốc rễ văn hóa sâu xa hơn đã ảnh hưởng đến đặc tính của ASEAN. Đó là lý do tại sao cuốn sách này lại bắt đầu như thế.\nCuối cùng, kết luận sẽ nhìn vào những triển vọng tương lai của ASEAN. Nó cũng gợi ý một số bước mà ASEAN có thể thực hiện để củng cố sức mạnh của mình. Thật may là không bước nào trong số này quá khó khăn. Một số bước thậm chí có thể hoàn thành xuất sắc.\nWaka trân trọng giới thiệu cuốn sách ASEAN diệu kỳ!\n ", "detailLink": "https://waka.vn/asean-dieu-ky-r0qdZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17980.jpg?v=1&w=200&h=292"}