{"title": "Tam Tạng pháp số", "content": "Tam Tạng pháp số Thích Nhất Như Tam Tạng pháp số (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTam Tạng Pháp Số còn gọi Đại Minh Pháp Số hay Phật Học Từ Điển… là bộ sách giúp người học Phật dễ dàng tra cứu giáo lí Phật đà, phù hợp cho nhiều tầng lớp đối tượng: từ sơ học đến người đã có trình độ cao, do Nhất Như, Đạo Thành…thời nhà Minh cùng một số đại sư khác phụng chiếu nhà vua biên soạn.\nPháp sư Nhất Như là cao tăng đắc đạo, người đứng đầu trong tám vị cao tăng của ban giảo kham Đại tạng kinh nhằm hoàn thành bộ kì thư vĩ đại – Vĩnh Lạc Đại Điển thời Minh. Năm thứ 17 niên hiệu Vĩnh Lạc, Minh Thành Tổ ban chiếu chỉ thỉnh sư cùng một số cao tăng khác biên soạn bộ “pháp số” dựa theo tam tạng kinh điển Phật giáo. Do đây là bộ sách chuyên sưu tập, giải thích các danh từ Phật học khởi đầu từ những con số trong tam tạng kinh điển nên gọi là Tam Tạng Pháp Số.\nNguyên tác Tam Tạng Pháp Số được chia làm 50 quyển, sưu tập 1555 mục từ, khởi đầu từ “Nhất tâm” đến kết thúc là “Tám vạn bốn nghìn pháp môn”. Ở mỗi mục pháp số đều ghi rõ xuất xứ, điều này giúp người đọc dễ dàng kiểm chứng và tra cứu nguyên bản, tránh được cái tệ giấu điển hoặc không ghi xuất xứ của các nhà Phật học thời đó. Trường hợp một mục từ pháp số có nhiều ý kiến, quan điểm khác nhau của mỗi trường phái đều được nêu dẫn chứng rõ ràng, tường tận. Với trường hợp xuất xứ của pháp số khó hiểu, tối nghĩa hoặc trình bày rối, tạp đều được Pháp sư diễn đạt lại bằng những từ ngữ bình dị, thông tục ngắn gọn và dễ hiểu. Việc lấy số thứ tự từ nhỏ đến lớn để sắp xếp trật tự nội dung cho cuốn sách là một sáng kiến mang tính vạch thời đại của các nhà làm từ điển của Trung Quốc nói chung và các nhà nghiên cứu Phật học nói riêng.\nTính đến nay, Tam Tạng Pháp Số đã gần sáu trăm tuổi nhưng nhiều nhà nghiên cứu Phật học cận, hiện đại vẫn xem đây là cách sắp xếp khoa học, dễ dàng tra cứu nhất.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/tam-tang-phap-so-rlK7QW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14708.jpg?v=1&w=200&h=292"}