{"title": "Tính cách con người qua năm sinh - Tuổi Dần", "content": "Tính cách con người qua năm sinh - Tuổi Dần Trần Mạnh Thường Tính cách con người qua năm sinh - Tuổi Dần Như đã nói âm lịch mà chúng ta đang sử dụng có nguồn gốc từ nền văn hóa cổ Trung Quốc, tức 12 con giáp trong âm lịch (hình) từ thuyết Âm Dương Ngũ Hành, gắn với Dịch lý được tìm ra từ trong bản Hà Đồ Lạc Thư từ thời Phục Hy, Hạ Vũ, sau này được các nhà thuật số dùng làm nền tảng cho sự phát triển các môn học thuật. Theo phân tích, 12 con vật được chọn làm biểu tượng được đăt tên chung là Thập Nhị Chi, bao gồm vừa là các vật nuôi, vừa là loài thú hoang dã, cũng vừa có thật cũng vừa tưởng tượng (như hình tượng con rồng), đáp ứng cho nguyên tắc âm dương, chẵn lẻ.\nCác con vật được chọn đều có phẩm chất chẵn – lẻ mang tính đặc trưng đúng loài của chúng, thể hiện qua số ngón chân. Hổ là con vật đứng thứ 3 trong 12 con giáp. Người tuổi Dần thường rất dũng cảm, nhiệt tình, hiếu động, có sức hấp dẫn và từ con người họ cũng toát ra uy quyền cần thiết. Tuy nhiên, nhiều lúc họ cũng rất xốc nổi, tự cao, không nghe lời người khác, khá phóng túng. Người tuổi Dần thường làm việc rất hăng say, luôn hào phóng, cởi mở với người khác, ghét bị người khác áp đặt những chế độ, quy định nhưng lại thích đề ra khuân khổ, quy tắc và yêu cầu mọi người phải tuân theo. Thay đổi công việc đối với họ là một việc hết sức bình thường. Cuộc đời của họ cũng là một sự vận động không ngừng nghỉ, họ không thể chịu đựng nổi việc mình cứ mãi dẫm chân tại một vị trí cũ lại càng không thích chịu sự chi phối của người khác.\nChính nhờ những đặc điểm này mà chúng ta có thể dễ dàng phân biệt được họ với những người khác. Vậy người tuổi Dần họ khác biệt với những người khác như thế nào?\nMời các bạn đón đọc Tính cách con người qua năm sinh - Tuổi Dần.", "detailLink": "https://waka.vn/tinh-cach-con-nguoi-qua-nam-sinh-tuoi-dan-r0RjW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/280.jpg?v=2&w=200&h=292"}