{"title": "Luật giao thông đường thủy nội địa", "content": "Luật giao thông đường thủy nội địa Quốc hội nước CHXHCN Việt Nam Luật giao thông đường thủy nội địa Giới thiệu cuốn sách “Luật Giao Thông Đường Thủy Nội Địa”:\nDo sự phát triển nhanh chóng của các phương tiện giao thông đường thủy, ngoài việc đáp ứng nhu cầu đi lại, vận chuyển của người dân nhưng cũng đi liền với số vụ tai nạn tăng lên. So với giao thông đường bộ thì thiệt hại nhân mạng do tai nạn giao thông đường thủy gây nên có ít hơn. Thế nhưng thiệt hại về vật chất thì không hề nhỏ bởi lẽ hàng hóa do các phương tiện tàu thuyền chuyên chở có số lượng lớn hơn nhiều lần.\ntình hình trật tự an toàn giao thông đường thủy nội địa ở địa phương này vẫn còn tiềm ẩn nhiều nguy cơ phức tạp như tình trạng lấn chiếm luồng chạy tàu và hành lang bảo vệ luồng, cản trở hoạt động giao thông vận tải; các bến thủy nội địa hoạt động không phép, không đủ điều kiện an toàn còn hoạt động chiếm tỷ lệ cao. Phương tiện thủy nội địa không đăng ký, đăng kiểm và người điều khiển phương tiện không có bằng, chứng chỉ chuyên môn tham gia hoạt động giao thông còn phổ biến. Một trong những nguyên nhân dẫn đến tồn tại trên do công tác quản lý Nhà nước các ngành, các cấp chưa đồng bộ.\nTại một số địa phương chưa quy hoạch hệ thống giao thông đường thủy nội địa, hệ thống cảng, bến thủy nội địa nên gây khó khăn cho công tác bảo đảm trật tự an toàn giao thông trên đường thủy nội địa. Do đó, trong thời gian tới, bên cạnh sự phối hợp của các ngành, lực lượng chức năng, chính quyền địa phương sẽ tăng cường công tác tuyên truyền Luật Giao thông đường thủy nội địa, việc kiểm tra xử lý các hành vi vi phạm cũng như công tác nâng cấp cầu, bến, nhà chờ và tạo điều kiện hướng dẫn chủ phương tiện tham gia đăng ký, đăng kiểm theo quy định... cũng sẽ được tiếp tục tập trung chỉ đạo.\nĐể góp phần đưa luật pháp vào cuộc sống, Nhà xuất bản Giao thông vận tải xuất bản cuốn sách: Luật Giao Thông Đường Thủy Nội Địa.\nWaka trân trọng giới thiệu đến bạn cuốn sách “Luật Giao Thông Đường Thủy Nội Địa”!", "detailLink": "https://waka.vn/luat-giao-thong-duong-thuy-noi-dia-rZRXmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11151.jpg?v=2&w=200&h=292"}