{"title": "Nghệ thuật của sự tĩnh lặng", "content": "Nghệ thuật của sự tĩnh lặng Pico Iyer Nghệ thuật của sự tĩnh lặng (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCó một sự thật đau lòng: Chúng ta càng kết nối với nhau, chúng ta lại càng xa rời nhau. Bởi trong thế giới điên cuồng này, cuộc sống của chúng ta đang trở nên đông đúc, hỗn độn và ồn ào. Chưa bao giờ mà chúng ta cần chậm lại, và cho phép bản thân trở nên im lặng như lúc này.\nBất cứ ai trong chúng ta cũng sẽ thảnh thơi biết bao nếu thử tận hưởng nghệ thuật ngồi yên lặng. Mỗi người có thể bắt đầu bằng vài phút mỗi ngày để ngồi yên lặng và không làm gì cả, để những gì đang chuyển động nổi lên bề mặt. Ai đó có thể dành ít ngày nghỉ trong mỗi mùa để rút lui nghỉ ngơi hay tận hưởng một cuộc đi bộ ngoài thiên nhiên hoang dã. Một ai đó thậm chí có thể, như Cohen đã và đang làm, tìm kiếm một cuộc đời mà trong đó mỗi màn kịch dựng lên và những phần trình diễn đã qua đi và chúng ta được nhắc nhở rằng, đôi khi, ở một mức độ sâu hơn mọi ngôn từ, việc sống và kiếm sống đi theo những hướng hoàn toàn trái ngược nhau.\nMặc dù máy móc có vẻ như đang dần trở thành một phần trong hệ thống thần kinh của chúng ta và qua mỗi mùa thì máy móc lại được hiện đại hóa, nhưng chúng ta vẫn đánh mất những kỳ nghỉ cuối tuần, những buổi tối – những khoảng thời gian thiêng liêng, như đáng ra phải có. Càng lúc càng có nhiều người trong số chúng ta cảm thấy giống như những ông bác sĩ ở phòng cấp cứu, lăm lăm chiếc điện thoại trong tay, bản thân luôn cần được chữa lành nhưng lại không thể tìm ra toa thuốc để chữa trị những thứ bừa bãi trên bàn mình.\n“Nghệ thuật của sự tĩnh lặng” của tác giả Pico lyer vẽ nên bức tranh tại sao mà nhiều người giàu có tìm thấy sự đầy đủ trong im lặng. Sau cùng, Pico Iyer chỉ ră rằng, đây là kỷ nguyên mà sự tĩnh lặng trở thành nhu cầu thiết yếu của con người.\nMột cuốn sách đầy chất trữ tình và gợi mở cho những ý tưởng mới, và cung cấp một phương pháp để có khả năng tự mình tiến về phía trước cho những người đang bị cuốn theo bước chân điên cuồng của thế giới hiện đại.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/nghe-thuat-cua-su-tinh-lang-r0nYwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16980.jpg?v=1&w=200&h=292"}