{"title": "Những câu nói hay về sách và văn hóa đọc", "content": "Những câu nói hay về sách và văn hóa đọc Nguyễn Mạnh Hùng Những câu nói hay về sách và văn hóa đọc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nThưa bạn đọc thân thương và yêu quý,\nNgày 22/06/2007 là ngày cấp giấy phép thành lập công ty Sách Thái Hà. Thái Hà có nghĩa là dòng sông lớn, dòng sông ánh sáng, dòng sông bình an. Dòng sông ánh sáng và bình an làm sao mà có được nếu không có sách và trí tuệ. Mười năm qua, dòng sông này đã cho ra đời vài trăm đầu sách quý. Thật tuyệt vời!\n23/04/2008, lần đầu tiên Việt Nam có Tết Sách. Tết Sách – Tôn Vinh Sách có từ ngày đó. 23/04/2017 này chúng ta tổ chức Tết Sách lần thứ 10. Từ ngày có Tết Sách, vai trò và giá trị của sách được nâng lên rõ rệt, để rồi chúng ta có Ngày Sách Việt Nam. Thật hạnh phúc!\nNhận thấy lợi ích to lớn và thiết thực, trong suốt 10 năm qua chúng tôi đã sưu tầm được rất nhiều các câu nói nổi tiếng, các thành ngữ và tục ngữ về sách và văn hóa đọc. Chúng tôi chắt lọc để cho ra ấn bản đầu tiên chào mừng Tết Sách lần thứ 10 – 23/04/2017. Tất nhiên chúng tôi biết đây không phải là bản đầy đủ tất cả những câu nói hay về sách và văn hóa đọc.\nChúng tôi thật sự muốn sự đóng góp, tư vấn, chung tay, chung sức của tất cả các quý vị và bạn đọc. Nếu quý vị thấy có bất cứ câu thành ngữ, tục ngữ hay câu nói hay của bất kỳ ai mà thấy xứng đáng và muốn đưa vào sách này, xin liên lạc với chúng tôi về hungnm@thaihabooks.com và publication@thaihabooks.com. Chúng tôi nhất định sẽ xem xét để đưa vào lần tái bản năm 2018. Xin thành tâm và từ trái tim mình biết ơn quý vị và các bạn. Thật sự là vậy!\nQuý vị cầm trên tay cuốn sách này tức là quý vị có quan tâm, hoặc thậm chí đam mê hoặc rất ủng hộ sách và văn hóa đọc. Trước đó, nhiều ý kiến đóng góp, nhiều thông tin bổ ích đã được chuyển đến chúng tôi. Điều này thật quý giá và là niềm cổ vũ, động viên rất lớn cho thầy trò chúng tôi. Nếu không có sự khích lệ này, sách khó có thể ra đời và tái bản. Xin tri ân tất cả và sẽ tiếp tục xin được tri ân.\nTiến sĩ Nguyễn Mạnh Hùng - Chủ tịch Hội đồng Quản trị kiêm Tổng giám đốc Công ty\nMời các bạn đón đọc Những câu nói hay về sách và văn hóa đọc - Nguyễn Mạnh Hùng!", "detailLink": "https://waka.vn/nhung-cau-noi-hay-ve-sach-va-van-hoa-doc-r4nmbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/16554.jpg?v=1&w=200&h=292"}