{"title": "Hiến pháp Mỹ được làm ra như thế nào?", "content": "Hiến pháp Mỹ được làm ra như thế nào? Nguyễn Cảnh Bình Hiến pháp Mỹ được làm ra như thế nào? Tóm tắt cuốn sách \"Hiến Pháp Mỹ Được Làm Ra Như Thế Nào?\": Cuốn sách đã cung cấp một bức tranh toàn cảnh về sự ra đời của Hiến pháp Mỹ, như một lời lý giải cho rất nhiều người có cùng mối băn khoăn.Vậy Hiến pháp Mỹ đã được làm ra như thế nào? Nó được làm ra trong những cuộc tranh luận nảy lửa tưởng như không có lối thoát và những mối bất đồng sâu sắc, bởi những bộ óc vĩ đại có một không hai trong lịch sử, và bằng một tinh thần mà người ta khó có thể tìm một tính từ nào thay thế ngoài cách gọi - “tinh thần Mỹ”. Đó là sự tôn trọng đặc biệt lẫn nhau, thừa nhận những quan điểm hoàn toàn khác biệt, chấp nhận và cùng thỏa hiệp để đi tới lợi ích chung cuối cùng.\nNội dung cuốn Hiến pháp Mỹ được làm ra như thế nào? bao gồm những mẩu chuyện rất hấp dẫn về quá trình soạn thảo Hiến pháp, về những cuộc tranh luận cực kỳ gay go và nan giải trong quá trình soạn thảo bản Hiến pháp Hoa Kỳ năm 1787, những bức thư đầy tính nhân bản và trách nhiệm của những người tham sự Hội nghị lập hiến. Đặc điểm của cuốn sách này là không chỉ trình bày những luận điểm hậu thuẫn cho việc thành lập ra Nhà nước Liên bang với tên gọi Hợp chúng quốc Hoa Kỳ như hiện nay mà cả những luận điểm chống lại sự hình thành này, đó là những điều chúng ta chưa hoặc là rất ít có điều kiện biết đến. Có thể nói bản Hiến pháp Hoa Kỳ được xây dựng như ngày nay cũng một phần nhờ những chống đối đó, điển hình là Tuyên ngôn Nhân quyền. Do đó, cuốn Hiến pháp Mỹ được làm ra như thế nào? có cách tiếp cận về lịch sử lập hiến khá toàn diện, không chỉ góp phần giải thích ý nghĩa của bản Hiến pháp Mỹ mà còn giúp người đọc hiểu được quá trình xây dựng một đạo luật.\"Mọi xã hội văn minh tất yếu đều chia thành những tầng lớp khác nhau với lợi ích khác nhau, tất yếu sẽ tạo ra những con nợ và chủ nợ, người giàu và người nghèo, nông dân , nhà buôn hay người thợ sản xuất... Sự bình đẳng có nghĩa là các tầng lớp, phe phái và các nhóm lợi ích khác nhau đó phải có cơ hội và điều kiện tự bảo vệ mình và để kiểm soát lẫn nhau... Ước nguyện lớn lao nhất của một chính quyền là sự cân bằng  đủ để trung lập những xung đột đó, để kiểm soát bộ phận dân chúng này không chiếm dụng quyền và áp bức các bộ phận khác, và tự kiểm soát chính mình khỏi việc ban hành những đạo luật đi ngược lại lợi ích chung của toàn xã hội.\" - James Madison, Người Liên bang, năm 1787\nMời các bạn đón đọc cuốn sách \"Hiến Pháp Mỹ Được Làm Ra Như Thế Nào? - Nguyễn Cảnh Bình\"", "detailLink": "https://waka.vn/hien-phap-my-duoc-lam-ra-nhu-the-nao-rWjwwW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2476.jpg?v=2&w=200&h=292"}