{"title": "Biển Việt - đảo Việt", "content": "Biển Việt - đảo Việt Vũ Ngọc Khôi Biển Việt - đảo Việt (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Biển Việt - Đảo Việt\":\nTrong sự hiểu biết của mình, tác giả có mong muốn được giới thiệu một số giá trị lịch sử, văn hóa của đất nước quê hương chia sẻ cùng bè bạn.\nCuốn sách đầu tiên theo mảng đề tài này giới thiệu về thiên nhiên, lịch sử, văn hóa chiến công của những người trên dải Trường Sơn có tên Ngàn dặm Trường Sơn ra đời năm 1982 được tái bản nhiều lần và được dịch ra tiếng Anh với tựa đề “The Hồ Chí Minh trail” (Đường mòn Hồ Chí Minh) đã tạo thêm cảm hứng để tác giả viết tiếp những tác phẩm sau.\nDự định viết về đảo ban đầu chỉ gói gọn với đảo Phú Quốc, một hòn đảo lớn, đẹp giàu nằm ở phía tây nam tổ quốc được hình thành từ năm 1985 và đã viết được một số trang rồi để đó. Mãi đến hôm nay, khi vấn đề biển đảo trở thành nội dung thời sự gắn với nhiệm vụ bảo về chủ quyền khơi lại cảm hứng thì tác giả muốn hoàn thiện khát vọng ngày nào.\nCuốn sách này có phần khác ý đồ ban đầu, đã viết rộng hơn, viết khá nhiều về các vùng đảo Việt. Đó là cả một vùng đảo nổi phong phú đẹp giàu thuộc Vịnh Bắc Bộ nổi tiếng với những Hạ Long, Bái Tử Long, Bạch Long Vĩ, Cát Bà, Cát Hải, Vân Đồn, Cô Tô…Đó là vô số những đảo nhỏ rải rác suốt dọc bờ biển miền Trung vào đến biển miền Tây Nam tổ quốc mà người ta gọi là cồn, là hòn, là đá, là cù lao…như Cồn Cỏ, Cồn Niêu, là đá như Cô Lin, Len Đao, là cù lao như cù lao Chàm, cù lao Ré, là hòn như Hòn Mun, Hòn Khoai…Đó là những hòn đảo nổi tiếng như Côn Đảo, Phú Quốc từng là nơi giam giữ rất nhiều những lớp tù nhân yêu nước…Đó còn là ngàn vạn những đảo chìm, những rặng san hô ngập dưới nước hàng chục mét như vùng quần đảo Hoàng Sa - Trường Sa, ở bãi ngầm Tư Chính, Quế Đường…Mỗi hòn đảo quả là một viên ngọc đẹp, mỗi vùng đảo là một phần xương thịt của non sông gấm vóc Việt Nam ta.\nWaka trân trọng giới thiệu cuốn sách \"Biển Việt - Đảo Việt\"!", "detailLink": "https://waka.vn/bien-viet-dao-viet-r8GQWW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9868.jpg?v=3&w=200&h=292"}