{"title": "Mật mã Do Thái", "content": "Mật mã Do Thái  Mật mã Do Thái (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách Mật mã Do Thái của Perry Stone sẽ giúp bạn tìm ra những bí mật nhằm khám phá và giải mã bộ kinh Torah, giao ước Áp ra ham và lời mặc khải thiêng liêng trong Cựu ước đã tạo nên cách sống và suy nghĩ của người Do Thái, làm cho dân Do Thái trở thành người không thể gục ngã và một dân tộc được chúc phúc.\nPerry Stone là nhà truyền giáo quốc tế, mục sư thuộc thế hệ thứ 4, điều hành một trong những đoàn mục sư phát triển nhanh nhất ở Mỹ - The Voice of Evangelism. Đoàn mục sư của Perry có một chương trình truyền hình nổi tiếng hàng tuần mang tên Manna - Fest với hàng triệu người ...\nNgười Do Thái chỉ chiếm ít hơn 1 % dân số thế giới, nhưng 176 người đạt giải Nobel lại là người Do Thái. 25 phần trăm các tổ chức nhận giải thưởng Nobel Hòa bình thì đều do người Do Thái thành lập hoặc đồng sáng lập. Trong khi ở Mỹ có khoảng 67 phần trăm học sinh tốt nghiêp cấp ba vào được đại học, thì người Do Thái lại có đến 80% học sinh vào được đại học trong đó có 23% vào được trường Ivy League – một trường đại học danh giá của Mỹ. Các nghiên cứu đã cho thấy rằng người Do Thái gốc Đức và Bắc Âu rất thông minh với chỉ số IQ từ 117 đến 125, cao hơn 12-15 so với nhóm không phải Do Thái. Nhóm hiệu quả kinh tế người Mỹ gốc Ít-sa-en được xem là nhóm mà “có khả năng nhiều hơn 7 lần các nhóm khác về tập trung cao nhất những nguồn thu nhập cao hơn và có tỉ lệ thấp nhất sự phụ thuộc vào sự giúp đỡ của xã hội”.\nCó nhiều người xác định hiện tượng phi thường này do yếu tố thiên tài, còn một số khác thì cho rằng đó là do yếu tố thành công bí mật ẩn chứa trong văn hóa Do Thái đã thúc đẩy họ thành công đến như vậy. Theo khía cạnh tâm linh, mục sư Mô-sê người Do Thái cổ đại đã cho chúng ta kinh Torah và cho chúng ta những lời tiên tri Do Thái đã được viết trong Kinh thánh Cựu Ước. Phần lớn những người viết kinh Tân Ước, cùng với người sáng lập đạo Ki-tô giáo đều là những người được lớn lên và giảng dạy trong các gia đình Do Thái. Theo lịch sử, người Do Thái vừa là người thành công nhất và cũng là người bị ngược đãi nhiều nhất trong tất cả các nhóm dân tộc trên trái đất. Ngày nay, sự tài năng và chuyên môn kinh doanh của họ đã đưa họ đến những vị trí cao nhất trong cộng đồng kinh doanh toàn cầu. Đó là những luật sư đứng đầu, những bác sĩ tài năng và những nhà lãnh đạo thành công.", "detailLink": "https://waka.vn/mat-ma-do-thai-rZRljW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11607.jpg?v=2&w=200&h=292"}