{"title": "Võ Nguyên Giáp - Chiến thắng bằng mọi giá", "content": "Võ Nguyên Giáp - Chiến thắng bằng mọi giá Cecil B. Currey Võ Nguyên Giáp - Chiến thắng bằng mọi giá (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Võ Nguyên Giáp - Chiến Thắng Bằng Mọi Giá\":\nSách viết về Đại tướng Võ Nguyên Giáp do Cecil B. Currey viết, sau khi thăm Việt Nam về năm 1997 đã được Đại tướng tiếp ở nhà riêng. Tác giả là giáo sư sử học đã giảng dạy lịch sử tại trường Đại học Nam Florida (Hoa Kỳ) được đánh giá là một trong những sử gia xuất sắc về lịch sử chiến tranh đã viết ba cuốn sách về Việt Nam. Tác giả dựa vào nhiều nguồn tư liệu của ta và cả của tình báo nước ngoài (có nhiều dữ kiện không đảm bảo chính xác, cần phải lược bỏ hoặc biên tập lại) tiếp xúc với nhiều cán bộ cao cấp trong và ngoài quân đội.\nCuốn sách này đã được dịch và xuất bản ở Anh, Trung Quốc, Braxin. ở Pháp, sáu năm sau khi cuốn sách ra mắt độc giả ở Mỹ, mới có nhà xuât bản Phebus - một nhà xuất bản địa phương nhận xuất bản sau khi bảy nhà xuất bản khác (trong đó có nhũng nhà xuất bản lớn) từ chối, không hẳn vì trong sách có những đoạn nói về giai đoạn sau 1954, mà vì sách có những chi tiết về nội bộ ta, nói về giai đoạn chống Pháp có sự đánh giá rất cao về tướng Giáp, lại do người Mỹ viết, có thể chạm đến sĩ diên của giới quân sự truyền thống Pháp, thêm một lẽ nữa là cho tới nay, giới nghiên cứu Pháp chưa viết một cuốn sách nào nói riêng về tướng Giáp mà chỉ xuất bản nhưng bản dịch về hồi ức hay những luận văn quân sự của tướng Giáp do Việt Nam xuất bản.\nVõ Nguyên Giáp được xem như là gương mặt quân sự đặc biệt nhất của thế kỷ XX. Một thế kỷ đầy ắp những tướng lĩnh không được đào tạo chính quy, cũng như Giáp, không hề qua trường lớp đào tạo về quân sự khác hơn là trên chiến trường hay qua nghiên cứu sách vở. Những chiến công của Võ Nguyên Giáp quả là huy hoàng không chỉ đơn thuần về mặt quân sự mà còn là những trận toàn thắng về chính trị. Bởi lẽ, cần nhắc lại rằng, trong cuộc chiến tranh cách mạng, những mối quan tâm đều cả hai mặt chính trị và quân sự và xét đến cùng, trước hết là về chính trị, Tướng Giáp không phải là một quân nhân được lệnh đánh thắng trong cuộc chiến tranh mà không quan tâm đến tầm vóc chính trị của cuộc xung đột và tính mục đích của nó.\nWaka trân trọng giới thiệu cuốn sách \"Võ Nguyên Giáp - Chiến Thắng Bằng Mọi Giá\"!", "detailLink": "https://waka.vn/vo-nguyen-giap-chien-thang-bang-moi-gia-r5gLVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9670.jpg?v=1&w=200&h=292"}