{"title": "Thế giới hậu Mỹ", "content": "Thế giới hậu Mỹ Fareed Zakaria Thế giới hậu Mỹ Tóm tắt cuốn sách \"Thế Giới Hậu Mỹ\": Như tác giả đã nói ngay ở chương đầu, đây không phải là cuốn sách nói về sự lụi tàn của nước Mỹ mà là đề cập sự trỗi dậy của những quốc gia khác, theo tác giả là phần còn lại của thế giới. Bằng cách đề cập sự trỗi dậy của phương Đông - sự tăng trưởng mạnh mẽ khắp toàn cầu,vốn chưa từng xảy ra trong lịch sử và kết quả của nó sẽ là các quốc gia trên thế giới không còn chống đối hay đứng ngoài quan sát nữa mà đều trở thành những người tham gia với những quyền năng của riêng mình.\nFareed Zakaria cũng đề cập câu hỏi chính trị hóc búa: Làm cách nào để đạt được những mục tiêu quốc tế trong một thế giới có nhiều người tham dự hơn – bao gồm cả nhà nước và tư nhân, bởi vì theo ông, khi các quốc gia khác trở nên chủ động hơn, không gian rộng lớn dành cho những hành động của nước Mỹ sẽ bị thu nhỏ một cách không thể cưỡng lại. Vì vậy, theo ông thời kỳ tiếp theo sẽ là Thế giới hậu Mỹ, kỉ nguyên được xác lập và định hướng bởi nhiều nơi, nhiều người khác nhau.\nMột nội dung đáng lưu tâm khác của tác phẩm chính là nhận định cho rằng hiện nay trong trật tự thế giới mới nổi, các quyền lực phi Tây phương sẽ gìn giữ những nét riêng độc đáo của mình kể cả khi họ trở nên giàu có hơn. Trong số đó, sự nổi lên của Trung Quốc và Ấn Độ tái định hình bối cảnh kinh tế và chính trị. Cả hai đều đang trở nên quả quyết hơn, phủ một cái bóng to lớn hơn lên trên khu vực và trên toàn thế giới. Chương 4 và chương 5 đã phân tích khá kỹ nguyên nhân đưa tới sự xuất hiện của hai quốc gia này trên trường quốc tế, đồng thời cũng nêu những điều làm cho quá trình nổi lên của mỗi nước có đặc thù riêng. Tác giả cũng khẳng định, không một quốc gia nào có thể thế chỗ Hoa Kỳ. Đây cũng là một nhận định có thể đưa đến nhiều cuộc tranh luận trong giới nghiên cứu Mỹ ở Việt Nam.\nVề quyền lực, mục tiêu và những lựa chọn của nước Mỹ, hai chương cuối của tác phẩm – chương 6 và 7 đã lấy những kinh nghiệm và bài học của nước Anh để phân tích và suy xét vị thế của nước Mỹ thời hiện tại và tương lai. Tác giả nhấn mạnh Hợp chúng quốc Hoa Kỳ không còn nắm trong tay quyền hành ghê gớm như hồi năm 1945 hay thậm chí là năm 2000.\nMời các bạn đón đọc cuốn sách \"Thế Giới Hậu Mỹ - Fareed Zakaria\"", "detailLink": "https://waka.vn/the-gioi-hau-my-rzdrRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2433.jpg?v=1&w=200&h=292"}