{"title": "Từ Beirut đến Jerusalem: Hành trình \"đi để hiểu\" Trung Đông của một nhà báo Mỹ\"", "content": "Từ Beirut đến Jerusalem: Hành trình \"đi để hiểu\" Trung Đông của một nhà báo Mỹ\" Thomas Friedman Từ Beirut đến Jerusalem: Hành trình \"đi để hiểu\" Trung Đông của một nhà báo Mỹ\" Tóm tắt cuốn sách \"Từ Beirut Đến Jerusalem: Hành Trình \"Đi Để Hiểu\" Trung Đông Của Một Nhà Báo Mỹ\": Nhắc đến tác giả Thomas Friedman, hẳn độc giả Việt Nam sẽ nghĩ ngay đến các tác phẩm nổi tiếng của ông như: Thế giới phẳng; Chiếc Lexus và Cây Olive; Nóng, phẳng, chật… Thế nhưng ít ai biết rằng \"Từ Beirut đến Jerusalem\" lại chính là cuốn sách đầu tiên làm nên tên tuổi Thomas L. Friedman cũng như mang đến cho ông giải Pulitzer.\nThomas Friedman viết tác phẩm đầu tay “Từ Beirut đến Jerusalem” trong những năm 80 của thế kỷ trước và đã đoạt giải Nation Book Award cho hạng mục phi hư cấu, khi ông còn là phóng viên thường trú khu vực Trung Đông của tờ New York Times. Từ Beirut đến Jerusalem là một cuốn sách phi-hư cấu bán chạy bất ngờ ở Mỹ. Cho đến nay nó vẫn tiếp tục được tìm đọc, đặc biệt là được các độc giả là anti-fan của Thomas Friedman tìm đọc. Trái với các cuốn sách kiểu Thế giới phẳng, Chiếc Lexus và cây Olive bị rất nhiều độc giả khó tính coi là ba hoa khoác lác, rỗng tuếch và thông thái rởm, cuốn sách đầu tay này của Friedman được đánh giá cao: viết rất tốt, đọc hấp dẫn, đặc biệt là câu chuyện không bị cài cắm như các cuốn sách khác của tác giả này, thay vào đó là các câu chuyện thực, đắng lòng và chua xót của Trung Đông, đặc biệt là mối quan hệ Israel và Palestine. Thomas Friedman, lúc đó còn trẻ và chưa cố tỏ ra thông thái, bộc bạch ngay trong những chương đầu của cuốn sách: “Cuốn sách chính là con đường từ Beirut tới Jerusalem mà tôi đã rong ruổi, bằng cách này hay cách khác, suốt thời trưởng thành của mình. Đó là một con đường khác thường, hài hước, thi thoảng có bạo lực và thường là không thể lường trước được”.\nĐến muộn nhưng rất may mắn, cuốn sách này đến Việt Nam muộn hai mươi năm, nhưng lại đúng lúc độc giả Việt Nam bắt đầu quan tâm nhiều đến Trung Đông, tới Israel, Liban, Syria. Họ không chỉ quan tâm đến sự phát triển thần kỳ của Israel, hay các xung đột chính trị ngoại giao ở Liban, Syria, hay quyền lực của các nhà nước Arab giàu có, hay lịch sử lâu đời và đẫm màu sắc tôn giáo của vùng đất này, hay vai trò của Mỹ, Châu Âu với Trung Đông… Các độc giả Việt Nam quan tâm đến tất cả. Và cuốn sách rất dày này của Thomas Friedman đề cập đến hầu như tất cả.\nWaka trân trọng giới thiệu cuốn sách Từ Beirut đến Jerusalem - Thomas Friedman.", "detailLink": "https://waka.vn/tu-beirut-den-jerusalem-hanh-trinh-di-de-hieu-trung-dong-cua-mot-nha-bao-my-rb1ZNW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3131.jpg?v=2&w=200&h=292"}