{"title": "Seal team six - Hồi ký của một tay súng bắn tỉa", "content": "Seal team six - Hồi ký của một tay súng bắn tỉa Howard E. Wasdin - StephenTemplin Seal team six - Hồi ký của một tay súng bắn tỉa Tóm tắt cuốn sách \"Seal Team Six - Hồi Ký Của Một Tay Súng Bắn Tỉa\": Khi Biệt đội 6 (Team 6) đánh bại kẻ thù số 1 của công chúng - Osama bin Laden, Jon Stewart đã tuyên dương họ như những \"người X\" đời thực, ABC thì ví họ với siêu nhân và tờ Tuần báo Newsweek mô tả họ như những chàng trai \"ngầu\" nhất thế giới, làm những công việc ẩn danh mà công chúng không hề biết đến.\nTheo trang web của Lực lượng Hải quân chiến đầu, mỗi năm có khoảng 1000 người tham gia huấn luyện cho lực lượng chiến đấu và thông thường chỉ có khoảng 200 đến 250 người trụ lại được. Khóa huấn luyện cơ bản bao gồm \"tuần địa ngục\" khét tiếng: năm ngày rưỡi các ứng cử viên chỉ ngủ tổng cộng bốn tiếng đồng hồ và phải chạy hơn 200 dặm, tập các bài tập thể chất hơn 20 tiếng đồng hồ mỗi ngày. Sau thời gian vài năm huấn luyện, chỉ có một số ít những thành viên lực lượng chiến đấu dạn dày được tham gia Đội biệt kích chiến đấu số 6, một lực lượng bí mật được thành lập sau nỗ lực thất bại năm 1980 giải cứu các con tin Mỹ tại Iran. Nhiệm vụ chính của Team 6 là chống khủng bố và chống nổi dậy.\nCác thành viên Biệt đội 6 đã trục xuất tội phạm chiến tranh ở Bosnia, tham gia vào những trận chiến khốc liệt tại Afghanistan và trong năm 2009 họ khống chế được ba tên cướp biển Somali và giải cứu con tin Mỹ chỉ với ba phát đạn.\nThật tình cờ, hai cuốn hồi kí của hai cựu thành viên Biệt đội đã được xuất bản cùng thời điểm: cuốn \"Seal Team Six\" (Biệt đội 6) của tác giả Howard E.Wasdin, thành viên bị thương nặng trong trận chiến Mogadishu năm 1993 của đội và cuốn \"The Heart and the Fist\" (tạm dịch: Trái tim và nắm đấm) của tác giả Eric Greitens, một cựu chuyên gia nghiên cứu, từng tham gia Lực lượng Hải quân chiến đấu năm 2001 (nhưng không phải thành viên Đội chiến đấu số 6).\nMặc dù hai cuốn sách vừa kể không khác nhau nhiều, câu chuyện thuật lại của Wasdin viết một cách bản năng theo lối tiểu thuyết ly kì hồi hộp của Tom Clancy, trong khi cuốn của Greiten lại mang tính triết lý và toàn diện hơn; cả hai cuốn sách đều là những câu chuyện chỉ dành cho người lớn, giống như những cuốn sách khác viết về Biệt đội Hải kích, thuật lại chi tiết những thử thách trong cuộc huấn luyện quân đội hà khắc.\nCả hai cuốn sách đều mang đến cho bạn đọc một cái nhìn mới về cuộc huấn luyện đã giúp Team 6 thành công trong chiến dịch tấn công tiêu diệt Bin Laden, một chiến dịch bí mật và chính xác, tiêu diệt gọn tên \"đầu sỏ khủng bố\" chỉ với hai phát đạn.\nCả hai tác giả đều nhấn mạnh rằng sự rèn luyện, đồng đội, cùng với khóa huấn luyện căng thẳng kéo dài đã giúp trang bị cho các thành viên trong Đội khả năng điều chế cảm xúc sợ hãi và sự thuần thục của cơ bắp cùng với bản năng chống trả mọi mối nguy hiểm.\nMời bạn theo dõi!", "detailLink": "https://waka.vn/seal-team-six-hoi-ky-cua-mot-tay-sung-ban-tia-rQo65W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3143.jpg?v=2&w=200&h=292"}