{"title": "Đài Loan - Tiến trình hóa rồng (\"vương triều Tưởng\" và lịch sử hòn đảo xinh đẹp 1945 - 1988)", "content": "Đài Loan - Tiến trình hóa rồng (\"vương triều Tưởng\" và lịch sử hòn đảo xinh đẹp 1945 - 1988) Hoàng Gia Thụ Đài Loan - Tiến trình hóa rồng (\"vương triều Tưởng\" và lịch sử hòn đảo xinh đẹp 1945 - 1988) Tóm tắt cuốn sách \"Đài Loan - Tiến Trình Hóa Rồng (\"Vương Triều Tưởng\" Và Lịch Sử Hòn Đảo Xinh Đẹp 1945-1988)\": Tháng 7 năm 1945 liên minh các nước Trung Quốc, Anh, Mỹ, Liên Xô ký Công ước Potsdam buộc Nhật phải đầu hàng vô điều kiện. Ngày 29 tháng 8 chính quyền Đảng Quốc dân tuyên bố tiếp quản Đài Loan. Đầu năm 1950 Đài Loan bị bao trùm bởi bầu không khí vô cùng ảm đạm. Tưởng Giới Thạch hiểu rằng, lúc này, muốn bảo vệ toàn vẹn Đài Loan, việc khẩn cấp trước mắt là tranh thủ sự viện trợ của Mỹ. Dưới chiếc ô bảo hộ của Mỹ, Đảng Quốc dân bắt đầu viết một trang sử mới chia cắt và thống trị Đài Loan. Dưới bàn tay của Tưởng Giới Thạch, Đảng Quốc dân đưa ra hai phương sách chiến lược là ’’xác lập thể chế giới nghiêm’’ và ‘’thực hiện hai chính sách lớn’’ nhằm củng cố sự thống trị đối với Đài Loan, từ đó đưa ra hàng loạt các cuộc chỉnh đốn, mà đầu tiên là cuộc “cải tạo” Đảng, điều Tưởng Giới Thạch mưu đồ từ lâu.\nĐến đầu những năm 60, thuật ngữ ‘’hai nước Trung Quốc’’ luôn được dư luận nước Mỹ và giới học thuật quan tâm, nhiều người hy vọng có những sự thay đổi về mặt này, họ để ra nhiều phương án, trong đó được chú trọng nhất, có tính tiêu biểu hơn cả là ‘’Báo cáo Conlon’’, ‘’Phương án nước Trung Đài’’ và ‘’Phương án nước tôn chủ’’.\nNhưng sự phản đối mạnh mẽ phương án ‘’hai nước Trung Quốc’’ không phải là Đài Bắc mà là Bắc Kinh, bởi tiền đề của nó là phủ nhận chủ quyền của Đài Loan đối với Đại Lục, đồng thời thừa nhận nước Cộng hòa nhân dân Trung Hoa đại biểu cho Trung Quốc. Đây là lập trường của Mỹ đối với nước Trung Quốc mới, nhưngđổi lại Mỹ đòi trả giá bằng yêu cầu Trung Quốc từ bỏ chủ quyền đối với Đài Loan, Chính phủ Trung Quốc đương nhiên không thể chấp nhận.\nBởi cả hai bên đều không chịu nhượng bộ, Mỹ chỉ biết đơn phương giật dây chính quyền Đài Loan, đưa vấn đề hai bờ eo biển vào thế giằng co.\nHai năm cuối ‘’vương triều Tưởng’’, bánh xe đổi mới bắt đầu chuyển động, hàng loạt hàng rào cấm địa như cấm Đảng, cấm báo, cấm sách… được nới lỏng, thế lực ngoài Đảng mạnh dần lên, kết quả của xu hướng tất yếu này là Đảng Dân chủ Tiến bộ ra đời. Nhờ quyết tâm đổi mới này của Tưởng Kinh Quốc, dân chúng hai bờ eo biển được phép qua lại thăm hỏi người thân, ‘’thông bưu’’ cũng chờ ngày hiện thực hóa, mậu dịch hai bờ cũng phát triển mạnh. Ngoài ra cùng với bỏ giới nghiêm, nhiều tù chính trị đã được tha hoặc giảm án, cái vẫn được coi là chính sách hà khắc không còn nữa, chuyện quản lý ngoại hối cũng được nới rộng...\nCó thể nói, năm 1987 là chính là năm bước ngoặt trong lịch sử chính trị Đài Loan đáng được ghi vào sử sách.\nMời các bạn đón đọc cuốn sách \"Đài Loan - Tiến Trình Hóa Rồng - Hoàng Gia Thụ\"", "detailLink": "https://waka.vn/dai-loan-tien-trinh-hoa-rong-vuong-trieu-tuong-va-lich-su-hon-dao-xinh-dep-1945-1988-r7Rr4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3137.jpg?v=3&w=200&h=292"}