{"title": "Tony Blair - Hành trình chính trị của tôi", "content": "Tony Blair - Hành trình chính trị của tôi Tony Blair Tony Blair - Hành trình chính trị của tôi Tóm tắt cuốn sách \"Tony Blair - Hành Trình Chính Trị Của Tôi (A Journey - Tony Blair)\": Thật không quá khi nói rằng Tony Blair là một trong những chính trị gia nổi tiếng nhất thế kỷ XX. Ông cùng những quyết sách quan trọng của mình trong thời gian tại vị đã không ít lần làm rung chuyển và thay đổi tiến trình của nhân loại. Ông trở thành thủ tướng Anh sau khi đảng Lao động thắng lớn trong cuộc tổng tuyển cử năm 1997, thay thủ tướng John Major và kết thúc giai đoạn 18 năm cầm quyền của đảng Bảo thủ. Cho đến nay, ông là thủ tướng lâu năm nhất của đảng Lao động và là người duy nhất dẫn dắt đảng này chiến thắng ba cuộc tổng tuyển cử kề nhau.\nTony Blair - Hành trình chính trị của tôi là tác phẩm đầu tiên được viết dưới dạng hồi ký của Tony Blair, ghi lại chân thực nhất những năm tháng khi ông còn là nhân vật quyền lực nhất nước Anh. Cũng chính trong tác phẩm này, lần đầu tiên độc giả được tường tận và nắm rõ vai trò của ông trong việc thiết lập lại lịch sử hiện đại của xứ sở sương mù, kế từ sau cái chết của công nương Diana cho tới cuộc chiến chống khủng bố do nước Mỹ phát động. Ông cũng bật mí những bí mật quan trọng đằng sau những quyết sách quan trọng nhằm duy trì sức mạnh của Đảng Lao động, mối quan hệ mật thiết với nhiều nhân vật trong giới chính trường Anh như tân thủ tướng Gordon Brown và Peter Mandelson, cùng nhiều nhà lãnh đạo quốc tế như Geogre Bush, Putin và Cliton.\nTony Blair - Hành trình chính trị của tôi đồng thời cũng là lời tự sự chân thành của Tony Blair về cuộc sống và những sóng gió nơi chính trường, cũng như sự nguy hiểm của trò chơi quyền lực. Chính tại nơi đây, ông đã từng bước học hỏi và trải nghiệm những thử thách mà một nhà lãnh đạo như ông phải đối mặt cũng như niềm tin và khát vọng mà ông luôn nắm giữ ngay cả khi đã rời nhiệm sở. Có thể nói, rất ít có nhà lãnh đạo nào của Anh quốc cũng như toàn thế giới có thể tạo nên nhiều thành tựu như Tony Blair. Và trong hàng ngàn hàng vạn những lời tán dương dành cho ông, cũng có không ít lời chỉ trích cho những sai lầm mà ông mắc phải. Công ty cổ phần sách Alpha Books xin trân trọng giới thiệu cùng độc giả chân dung một nhà lãnh đạo tài ba, một con người quyết đoán, một nhân cách nổi bật qua lời kể và ngôn ngữ của chính ông: Tony Blair - Hành trình chính trị của tôi.\nTony Blair: Cựu chủ tịch Đảng Lao động, cựu thủ tướng Anh. Ông cũng đã từng đảm nhiệm vị trí Bộ trưởng Ngân khố và Bộ trưởng Dân chính của Vương quốc Anh và Bắc Ireland.\nMời các bạn đón đọc cuốn sách \"Tony Blair - Hành Trình Chính Trị Của Tôi (A Journey - Tony Blair) - Tony Blair\"", "detailLink": "https://waka.vn/tony-blair-hanh-trinh-chinh-tri-cua-toi-rAvQOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3127.jpg?v=1&w=200&h=292"}