{"title": "Có một nước Mỹ khác - Sự nghèo khó ở Hoa Kỳ", "content": "Có một nước Mỹ khác - Sự nghèo khó ở Hoa Kỳ Michael Harrington Có một nước Mỹ khác - Sự nghèo khó ở Hoa Kỳ Một trong những điển thú vị nhất trong cuốn sách \"Có một nước Mỹ khác\" là sự nhấn mạnh của Mike rằng đói nghèo không chỉ là một trong những đặc trưng của xã hội mà nó là một trạng thái bao trùm!. Trải nghiệm qua bất cứ khoảng thời gian nào, đói nghèo đều khiến con người cảm thấy \"vô vọng và thụ động, tuy nhiên dễ bùng nổ bạo lực: cái nghèo là đơn độc và cô lập. luôn cứng nhắc và không thân thiện. Trở thành nghèo không chỉ đơn giản là bị tước bỏ những thứ vật chất của thế giới này. Nó là việc tham gia vào một vũ trụ phù phiếm và tai hại, một nước Mĩ trong nước Mị với một kinh hồn bị bóp méo\".Ở một điểm khác trong cuốn sách của ông, Mike còn đưa ra một mô tả sinh động hơn về những trạng thái quá khích mà theo đó đói nghèo có thể điều khiển con người.\nNước Mĩ khác (kia) đang dần đông đúc thêm với những người không thuộc về bất cứ ai hay bất cứ thứ gì. Họ không còn là những người tham gia vào nền văn hoá dân tộc xưa kia nữa; họ ít mộ đạo hơn; họ không thuộc các hội hay hiệp đoàn. Họ không được thấu hiểu nên bởi vậy bản thân họ cũng không thể thông hiểu. Chân trời của họ trở nên ngày càng thu hẹp dần; họ gặp rất ít người và điều đó có nghĩa họ thấy rất ít lí do để hi vọng.\nKhái niệm người nghèo đang dần thoát ra khỏi kinh nghiệm và hiểu biết thuần tuý của dân tộc. Nếu tầng lớp trung lưu không bao giờ tỏ ra xấu xa và bần cùng thì đó ít nhất là một loại hiểu biết về chúng!. \"Bên kia những lối mòn\" không phải là con đường quá dài để đi... Ngày nay, thành thị Mĩ đã biến đổi. Người nghèo tuy vẫn sống ở khu vực trung tâm, trong các ngôi nhà tồi tàn, nhưng họ dần bị cô lập trong quan hệ với những người khác.\nMời bạn đón đọc sách Có Một Nước Mĩ Khác - Sự Nghèo Khó Ở Hoa Kỳ.", "detailLink": "https://waka.vn/co-mot-nuoc-my-khac-su-ngheo-kho-o-hoa-ky-raZKVW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6003.jpg?v=3&w=200&h=292"}