{"title": "Đối thoại giữa đức phật và gã chăn cừu", "content": "Đối thoại giữa đức phật và gã chăn cừu Trịnh Nguyên Phước Đối thoại giữa đức phật và gã chăn cừu (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐối thoại giữa Đức Phật và Gã chăn cừu của Trịnh Nguyên Phước là một cuốn sách về Phật giáo. Nhưng ở đây, bạn sẽ không gặp những triết lý cứng nhắc hay bài học giáo điều. Cuốn sách này chỉ làm một nhiệm vụ duy nhất thôi, đó là gợi mở.\nĐầu tiên, bạn sẽ được đọc một vài câu chuyện Thiền, một vài bài thơ Thiền, ngắn thôi, nhẹ nhàng thôi, nhưng vô cùng thú vị, đầy thâm thúy và sâu sắc. \nKhi bạn đã cảm thấy hứng thú, cuốn sách sẽ đưa bạn vào sâu hơn, khám phá những lĩnh vực trừu tượng hơn nhưng không hề xa rời cuộc sống. Đó là thời gian, là thiện ác. Đã bao giờ bạn từng nghĩ về thời gian? Nó là gì mà ám ảnh cuộc sống chúng ta đến vậy? Đã bao giờ bạn băn khoăn tại sao người này ở thiện mà lại bất hạnh, người kia ác mà lại sung sướng không? Rốt cuộc thì đâu mới là thiện, đâu mới là ác? Bạn sẽ tìm được phần nào câu trả lời cho những câu hỏi này cùng nhiều điều thú vị khác nữa.\nTiếp theo, cuốn sách sẽ bàn về tương quan giữa đạo Phật và khoa học. “Nếu có một tôn giáo nào có thể gọi là phù hợp với khoa học thì chắc hẳn là Phật giáo. Bởi vì, khác với những tôn giáo khác, đạo Phật không mang tính chất giáo điều và không dựa lên trên đức tin; đạo Phật chưa bao giờ tìm cách thay thế khoa học giải thích mọi hiện tượng; và trong quá trình phát triển của loài người, các tổ chức Phật giáo chưa từng kết án một phát minh hay một nhà khoa học nào.” Quả thật, đạo Phật không hề mê tín, bạn sẽ thấy nó vô cùng gần gũi và logic.\nCuối cùng, hy vọng là đọc đến đây bạn đã có một chút hứng thú nào đó muốn tìm hiểu về đạo Phật. Lúc này, bạn sẽ có thể bắt đầu đi vào một số giáo lý căn bản của đạo Phật, đơn giản thôi, về tâm, về trí tuệ, về đức tin, về nghiệp, đủ để bạn có cái nhìn khát quát về đạo Phật, đủ để bạn nuôi dưỡng hứng thú của mình. Nếu bạn chỉ có thời gian đọc một bài trong cuốn sách này, xin hãy đọc bài cuối cùng về Kinh Pháp Cú. Nó sẽ giúp ích rất nhiều cho bạn trong cuộc đời. Và dù thế nào đi nữa, dù bạn có mua quyển sách hay không, dù bạn có đọc hay không, dù bạn có thích đạo Phật hay không, thì hãy tin rằng, chỉ bằng việc đang đọc những dòng này, bạn đã có Phật trong tâm rồi đó.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/doi-thoai-giua-duc-phat-va-ga-chan-cuu-r4AwdW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14654.jpg?v=1&w=200&h=292"}