{"title": "Đi để mà đi", "content": "Đi để mà đi Từ Dung Đi để mà đi (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nMô tả sách Đi Để Mà Đi\nVô thường là những điều không thường hằng, luôn luôn biến đổi và hư hại theo thời gian, trong thế gian này không có một vật gì hay một việc gì ở trong trạng thái tuyệt đối, vĩnh viễn. Tất cả mọi thứ đều chịu ảnh hưởng của quy trình sinh, thành, trụ, hoại của cuộc đời. Chúng ta sinh ra, già yếu và chết đi, đó là sự vô thường của thân thể. Ta cứ tưởng rằng còn lâu chúng ta mới già, còn lâu chúng ta mới chết, nhưng có biết đâu nó già chết trong từng phút giây, thân hôm trước không phải là thân hôm sau, thân ban mai không phải là thân của buổi chiều, từng giây từng phút chúng ta đều chết đi như thế. Khi hiểu được thân là vô thường chúng ta sống sẽ không bất chấp tất cả mọi thứ để cung phụng cho thân xác của mình, không vì món ăn ngon mà làm cho những chúng sinh khác đau khổ, vì cuối cùng khi nhắm mắt lìa đời thân xác đó rồi cũng lìa bỏ chúng ta mà đi.\nThân vô thường thì cái tâm cũng vô thường, tạm bợ. Chúng ta hãy quán sát những tâm niệm thì sẽ thấy chúng thay đổi trong từng giây từng phút, chúng ta buồn đó, rồi vui đó, thương đó rồi giận đó, phút trước ta nhớ chuyện này, phút sau ta tính toán chuyện khác. Nếu để ý kỹ hơn, ta sẽ thấy tâm ta đôi khi tồn tại sự cống cao ngã mạn, sự tham lam, sự ích kỷ, sự đau khổ và cả sự thù hận, muôn hình vạn trạng như thế. Như vậy khi nhận diện được tâm vô thường chúng ta sẽ dừng lại được những ý niệm xấu, ác, dơ bẩn trong tâm, nuôi dưỡng những hạt giống thiện lành và biến những nỗi khổ, niềm đau thành hạnh phúc.\nSự vô thường còn xảy ra ở khắp mọi nơi, mọi hoàn cảnh. Từ sông núi, đất đá cho đến cỏ cây đều cũng có cái già cái trẻ của riêng nó. Đời người chúng ta rồi cũng có lúc thăng trằm, vinh dục, giàu nghèo, sang hèn, lúc thì tiền bạc đầy ấp rồi trắng tay, lúc thì quyền cao chức trọng rồi vướng cảnh tù đày. Sự vô thường ngay ở trước mắt chúng ta đó thôi.", "detailLink": "https://waka.vn/di-de-ma-di-r4Ea4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9698.jpg?v=2&w=200&h=292"}