{"title": "Ám ảnh từ kiếp trước: Bí mật của sự sống và cái chết", "content": "Ám ảnh từ kiếp trước: Bí mật của sự sống và cái chết Brian L. Weiss  Ám ảnh từ kiếp trước: Bí mật của sự sống và cái chết (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nVốn là nhà tâm lý trị liệu truyền thống, TS. Brian Weiss đã kinh ngạc và bi quan khi một trong những bệnh nhân của mình bắt đầu nhớ lại những chấn thương trong kiếp trước mà chúng dường như là chìa khóa để giải quyết những cơn ác mộng và lo lắng lặp đi lặp lại. Tuy nhiên, chủ nghĩa bi quan của ông bị xói mòn khi cô ấy bắt đầu phát những thông điệp từ \"những sinh thể ở giữa không gian,\" chứa đựng những tiết lộ quan trọng về gia đình của TS. Weiss và cái chết của con trai ông. Bằng biện pháp kiếp trước, ông có khả năng chữa lành cho bệnh nhân và mở ra một giai đoạn mới đầy ý nghĩa trong nghề nghiệp của chính mình.Nhận định\"Tường thuật xúc động sâu xa về sự tĩnh thức tâm linh ngoài dự liệu của một ngừoi đàn ông. Cuốn sách rất can đảm này đã mở cánh cửa cho một cuộc hôn phối giữa khoa học và siêu hình học. Cuốn sách phải đọc vì một thế giới khát khao, tìm kiếm linh hồn.\"(Jeanne Avery, tác giả của Chiêm tinh học và tiền kiếp (Astrology and Your Past Lives)\"Một trường hợp xuất thần lịch sử chứng minh tính hiệu quả của liệu pháp kiếp trước. Cuốn sách này sẽ mở ra những cánh cửa cho nhiều người chưa bao giờ nghĩ đến tính hợp lý của việc đầu thai trở lại.\"(Richard Sutphen, tác giả của Tiền kiếp, tình yêu tương lai và bạn được sinh trở lại để được bên nhau)\"Cuốn sách hay và khiêu khích suy nghĩ này đã phá vở những rào cản trong trị liệu tâm lý truyền thống và trình bày một biện pháp trị liệu cách tân và hiệu quả cao. Những ai làm việc chuyên về sức khỏe tâm thần cần phải xem xét nó nghiêm túc.\"(Edith Fiore, TS - Bác sỹ tâm lý học lâm sàng, tác giả cuốn sách Bạn từng ở đây trước kia (You Have Been Here Before)\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/am-anh-tu-kiep-truoc-bi-mat-cua-su-song-va-cai-chet-rROxyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13778.jpg?v=2&w=200&h=292"}