{"title": "Hành trình của một sinh viên Sài Gòn từ chiến tranh đến hòa bình", "content": "Hành trình của một sinh viên Sài Gòn từ chiến tranh đến hòa bình Nguyễn Hữu Thái Hành trình của một sinh viên Sài Gòn từ chiến tranh đến hòa bình Tóm tắt cuốn sách \"Hành Trình Của Một Sinh Viên Sài Gòn Từ Chiến Tranh Đến Hòa Bình\": Đây là câu chuyện ghi lại nửa thế kỷ hoạt động sôi nổi của một người trong cuộc, từ chiến tranh và cách mạng đến hòa bình và cả giai đoạn đất nước đổi mới, hội nhập trong một thế giới đang toàn cầu hóa nhanh chóng.\nNguyễn Hữu Thái - nguyên Chủ tịch Tổng hội Sinh viên Sài Gòn (1963-1964), một trong những người lãnh đạo phong trào tranh đấu sinh viên sau ngày chế độ Ngô Đình Diệm sụp đổ tháng 11 năm 1963. Anh và nhạc sĩ Trịnh Công Sơn là những người lên tiếng sớm nhất trên đài phát thanh Sài Gòn để đón chào chiến thắng 30-4-1975 sau khi tướng Dương Văn Minh tuyên bố đầu hàng.\nGiữa hai thời điểm lịch sử trọng đại đó, Nguyễn Hữu Thái đã chọn thế đứng về phía phong trào nhân dân đô thị đấu tranh cho hòa bình và chủ quyền dân tộc. Trong suốt cuộc chiến, cuộc sống của anh chia đều giữa xuống đường, nhà tù và hoạt động giữa hai làn đạn. Người thanh niên đầy nhiệt thuyết ấy đứng trong mê hồn trận chính trị Sài Gòn nên có lúc anh phải phân vân trong sự lựa chọn. Với 3 lần bước chân vào nhà tù của chế độ Sài Gòn, lòng anh đã \"bừng nắng hạ\" để hiểu rõ hơn về cuộc cách mạng do Đảng Cộng sản lãnh đạo. Anh đã bỏ học bổng đi du học Mỹ mà biết chắc chắn sau đó cuộc sống sẽ được sung sướng để ở lại Sài Gòn sát cánh cùng đồng bào chống Mỹ cứu nước, góp phần vào ngày giải phóng 30/4/1975.\nSau chiến tranh, anh cót mặt tỏng hàng ngũ cách mạng, tham gia các chiến dịch cải tạo, xây dựng một xã hội mới. Đất nước vừa thoát khỏi chiến tranh lại bị các thế lực thù địch bủa vây, cấm vận, đời sống nhân dân gặp muôn vàn khó khăn. Trong bối cảnh ấy của đất nước, gia đình anh cũng phải chia năm, xẻ bảy bôn ba khắp mọi chân trời để sinh sống. Nhưng dù có ở nơi nào chăng nữa, suốt đời anh vẫn kiên định một lòng vì dân tộc.\nTập sách có nhiều ghi chép mang tính sử liệu về phong trào đấu tranh đô thị miền Nam với nhãn quan của một con người đã từng kinh qua những biến cố trọng đại của đất nước.\nTập sách sẽ góp phần hun đúc tinh thần tuổi trẻ biết sống, học tập, chiến đấu... để đưa đất nước ta nhanh chóng đến bến bờ hạnh phúc, vinh quang, thực hiện mục tiêu: Dân giàu, nước mạnh, dân chủ, công bằng, văn minh.\nMời các bạn đón đọc cuốn sách \"Hành Trình Của Một Sinh Viên Sài Gòn Từ Chiến Tranh Đến Hòa Bình - Nguyễn Hữu Thái\"", "detailLink": "https://waka.vn/hanh-trinh-cua-mot-sinh-vien-sai-gon-tu-chien-tranh-den-hoa-binh-rvmv4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2457.jpg?v=2&w=200&h=292"}