{"title": "Tổng thống Mỹ - Những bài diễn văn nổi tiếng", "content": "Tổng thống Mỹ - Những bài diễn văn nổi tiếng Alpha Book biên soạn Tổng thống Mỹ - Những bài diễn văn nổi tiếng Tóm tắt cuốn sách \"Tổng Thống Mỹ - Những Bài Diễn Văn Nổi Tiếng\": Vị Tổng thống đầu tiên của nước Mỹ George Washington đã kết thúc buổi lễ nhậm chức của mình tại New York City ngày 30/4/1789 bằng một bài diễn văn đặc biệt. Từ đó về sau, các dạng diễn văn Tổng thống như diễn văn nhậm chức, Thông điệp Liên bang… đã trở thành truyền thống của nền chính trị Hoa Kỳ. Dần dà, những bài diễn văn nhậm chức của các Tổng thống mới được đăng lại trên báo in (từ năm 1857 có kèm theo ảnh) và từ khi xuất hiện đài phát thanh và truyền hình - được truyền thanh và truyền hình tực tiếp, thoạt tiên ở trong nội bộ nước Mỹ rồi phủ sóng cả thế giới.\nDiễn văn của Tổng thống Mỹ luôn được coi là một trong những diễn văn có tầm ảnh hưởng lớn, không chỉ ở Mỹ mà còn trên toàn thế giới. Trước đây, những bài diễn văn nhắm tới thính giả là những người có mặt trong một buổi lễ cụ thể. Càng về sau, cùng với đà phát triển của phương tiện truyền thông và sự phát triển của hình thái chính trị Hoa Kỳ, những bài diễn văn đó được coi như một dạng tuyên ngôn chính trị của nguyên thủ quốc gia tới tất cả các công dân Mỹ và những người dân ở các nước khác trên toàn thế giới.\nDiễn văn của vị chủ nhân Nhà Trắng luôn được chú mục kỹ lưỡng bởi ngoài những công thức ngoại giao truyền thống, nó còn gián tiếp thông báo về những công việc, định hướng các hành động, chính sách mà Tổng thống Mỹ sẽ tiến hành trong thời gian tới. Nhiều Tổng thống Mỹ, trong những thời điểm khó khăn, đã khéo léo sử dụng các bài diễn văn để \"lên dây cót\" cho lòng dân, thể hiện bản lĩnh và phong độ của một Tổng thống Mỹ nhằm thực hiện một số mục tiêu chính trị nhất định.\nCó thể nói rằng, lịch sử chính trị Hoa Kỳ đã được tái hiện một cách đầy đủ và sinh động thông qua những bài diễn văn của các đời Tổng thống. Mỗi Tổng thống Mỹ là một nhân cách chính trị độc đáo, và mỗi nhiệm kỳ Tổng thống lại mang một diện mạo đặc biệt được thể hiện qua văn phong, ý tưởng và tính thuyết phục trong mỗi bài diễn văn.\nMời các bạn đón đọc cuốn sách \"Tổng Thống Mỹ - Những Bài Diễn Văn Nổi Tiếng - Alphabooks\"", "detailLink": "https://waka.vn/tong-thong-my-nhung-bai-dien-van-noi-tieng-rZ831W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3807.jpg?v=3&w=200&h=292"}