{"title": "Câu chuyện Do Thái - Lịch sử thăng trầm của một dân tộc", "content": "Câu chuyện Do Thái - Lịch sử thăng trầm của một dân tộc  Đặng Hoàng Xa  Câu chuyện Do Thái - Lịch sử thăng trầm của một dân tộc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\n “Câu chuyện Do Thái: Lịch sử thăng trầm của một dân tộc” là cuốn sách viết về một dân tộc luôn sẵn sàng tiến về phía trước, chấp nhận thách thức và nhờ vậy đã thành công, có những phát kiến, đóng góp vĩ đại cho nhân loại. Người Do Thái và Quốc gia Do Thái Israel là một trong số rất ít các ví dụ điển hình. Trên thế giới có lẽ chưa có trường hợp nào như người Do Thái, cả một dân tộc chịu cảnh “thiên di”, sống lưu vong, phiêu bạt khăp nơi trên thế giới trên 2000 năm nhưng vẫn phục quốc thành công với nguyên bản sắc và tôn giáo của mình. Không chỉ có vậy, với tổng số 16 triệu người, tức chiếm khoảng 0,2% dân số thế giới, người Do Thái đã đứng ở đỉnh cao trong rất nhiều lĩnh vực và có đóng góp to lớn cho nhân loại, thể hiện rõ nhất qua việc họ giành được khoảng 30% tổng giải thưởng Nobel trong các lĩnh vực khoa học, kinh tế và y học từ trước đến nay.Với một cuốn khảo cứu chưa đầy 300 trang dưới tiêu đề “Câu chuyện Do Thái: Lịch sử thăng trầm của một dân tộc”, tác giả Đặng Hoàng Xa, người đã dành rất nhiều thời gian và tâm sức cho đề tài này, đã vẽ nên một bức tranh lịch sử sống động trải dài qua 4000 năm đầy bi thương, nhưng cũng đầy quả cảm của dân tộc Do Thái. Với óc quan sát tinh tế, cộng với tư duy logic của người làm khoa học, tác giả Đặng Hoàng Xa đã đưa ra cách nhìn đa chiều về các yếu tố tôn giáo, văn hóa, kinh tế, chính trị, lịch sử và có những lý giải khá thuyết phục về câu chuyện thành công của người Do Thái cũng như quá trình hình thành và xây dựng đất nước của Nhà nước Israel hiện đại ngày nay.Tuy câu chuyện là của người Do Thái và Nhà nước Israel, nhưng qua đây chúng ta cũng thấy có nhiều nét tương đồng về tinh thuần bất khuất, không chịu lùi bước trước gian khó của người Việt và người Do Thái. Cái còn lại là câu hỏi còn bỏ ngỏ cho bạn đọc là liệu chúng ta có thể học gì để thành công trong công cuộc phát triển và bảo vệ đất nước như người Do Thái?\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/cau-chuyen-do-thai-lich-su-thang-tram-cua-mot-dan-toc-rgnxnW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13779.jpg?v=2&w=200&h=292"}