{"title": "Giải mã tài năng", "content": "Giải mã tài năng Geoff Colvin Giải mã tài năng Tóm tắt sác Giải Mã Tài Năng:\nAi sẵn sàng khép mình vào kỷ luật và đầu tư mồ hôi nước mắt, người đó có thể thành một vận động viên thể thao đỉnh cao hay một nghệ sĩ tài ba. Đừng tin Mozart khi ra đời đã líu lo huýt sáo khúc dạo đầu của công-xéc-tô số 9, Einstein luôn được các thầy cô giáo ở tiểu học xoa đầu khen học giỏi, hay “Tiger“ Woods vừa rời bụng mẹ đã cầm cây gậy đánh golf vào tay.\nKhông thể phủ nhận là đa số chúng ta, những người trần mắt thịt và không có năng khiếu siêu phàm nào, quá dễ tin vào thiên chức nằm sẵn trong gien của các Mozart, Einstein hay Woods. Vì vậy nên mới choáng váng khi vấp phải một Geoff Colvin – kẻ đốt đền, tên xô đổ tượng thánh, gã bôi bẩn mặt trời!? Geoff Colvin là tổng biên tập của tạp chí “Fortune Magazine“ và được coi là một trong những chuyên gia kinh tế sáng giá nhất mà ĐH Harvard từng đào tạo ra. Là người dẫn chương trình “Wall Street Week with Fortune“, hằng tuần ông diễn thuyết trước số khán giả đông nhất mà một chương trình kinh tế từng đạt được ở Hoa Kỳ. Dĩ nhiên, chừng ấy chiến tích không nhất thiết là cái tem chất lượng để bảo đảm nói câu nào cũng đúng.\nNhưng cuốn sách bạn đang cầm trong tay là kết quả nghiên cứu nghiêm túc của nhiều nhà khoa học uy tín. Và giờ đây ta có minh chứng cho lời của Thomas Edison bằng giấy trắng mực đen: “Thiên tài là 1% cảm hứng và 99% mồ hôi”. Geoff Colvin đã phũ phàng dọn sạch mọi lầm tưởng rằng năng khiếu trời cho là chìa khóa duy nhất dẫn đến thành tựu phi thường.\nBằng lập luận chặt chẽ, ví dụ thực tế và ngôn ngữ sắc bén, tác giả chỉ ra những nhân tố nào tạo thành thiên tài mà ở đó, năng khiếu bẩm sinh chỉ chiếm một vị trí quá đỗi khiêm nhường. Geoff Colvin thuật lại cho ta thấy con đường lên đỉnh cao của các nhân vật siêu việt, nhưng không để ca bài “thân thế và sự nghiệp”, mà cốt khẳng định: một môi trường vừa gây áp lực vừa thúc đẩy phát triển, cộng với tinh thần kỷ luật và ý chí hướng đích, đó là phương trình đơn giản (để hiểu) nhưng khó (thực thi) để đạt thành công phi thường. Một điểm đập vào mắt khi phân tích các thiên tài là khả năng tập trung cao độ trong thời gian dài. Song nhất thiết cũng phải có một môi trường xã hội và văn hóa nhằm phát hiện sớm mầm mống sẵn có, nhất là thông qua bố mẹ hay người thân, lý tưởng nữa là được giao tiếp với các bậc thầy trong lĩnh vực đó để các mầm mống ấy đừng mai một trong bóng tối. Những điều kiện khung ấy tạo ra tầm nhìn cho trẻ, gợi ý về tương lai, khêu gợi ý thức về chỗ đứng tương lai trong nhóm ưu tú. Người ta cũng manh nha nhận thấy chìa khóa thành công nằm trong các bài tập tốc độ chậm, lặp đi lặp lại để não bộ ghi nhận và “xếp vào bộ nhớ” – các trung tâm thể thao thế giới đang tích hợp loại bài tập không dụng cụ với tốc độ chậm, tập từng ngày cho đến khi thuộc lòng.", "detailLink": "https://waka.vn/giai-ma-tai-nang-ra3YGW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4603.jpg?v=2&w=200&h=292"}