{"title": "Khế ước xã hội", "content": "Khế ước xã hội Jean-Jacques Rousseau Khế ước xã hội Tóm tắt cuốn sách \"Khế Ước Xã Hội\": là một trong những tác phẩm quan trọng nhất trong thời kỳ Khai sáng, mở đường cho Cách mạng Pháp và Tuyên ngôn Nhân quyền Pháp năm 1789.\nKhế ước Xã hội gồm bốn quyển, mỗi quyển từ mười tới mười lăm chương. Trong lời mở đầu Rousseau viết: “Với bản chất con người như ta biết, và với tính chất có thể xảy ra của luật pháp, tôi muốn tìm xem trong trật tự của một xã hội dân sự có thể có một luật lệ cai trị nào chắc chắn và hợp tình hợp lý...” Trong cuộc hành trình này, Rousseau cũng như các nhà tư tưởng trước ông như Thomas Hobbes và John Locke đều bắt đầu từ nguyên thủy, nhận diện con người trong trạng thái thiên nhiên của nó. Mở đầu chương thứ nhất Rousseau viết: “Con người sinh ra được tự do, nhưng ở đâu họ cũng bị xiềng xích.” Đối với Rousseau, tự do là điều kiện thiết yếu để con người là một con người. Trong trạng thái thiên nhiên mỗi con người là chủ của chính mình, nhưng từng cá nhân một không thể chống chọi với thiên nhiên để tự tồn mà phải cùng chung sống với nhau hầu có đủ sức để sống còn.\nTừ xã hội sơ khai đầu tiên là gia đình, con người quần tụ thành những cộng đồng lớn hơn, nhưng trong cộng đồng lớn hơn này cần phải có luật lệ để điều hành trật tự sao cho phúc lợi và tự do của mỗi người vẫn được bảo đảm. Câu hỏi được đặt ra là ai sẽ là “người” đặt ra những luật lệ này khi mỗi cá nhân đều bình đẳng như nhau? Rousseau phủ nhận mô thức chính quyền quân chủ do Grotius và Hobbes đề ra, và lý giải rằng một xã hội dân sự hợp lý, hợp tình chỉ có thể được tạo nên bởi sự thỏa thuận của mọi người tham gia. Hay nói một cách khác bởi một khế ước xã hội do mọi người cùng lập nên và mọi người phải tuân thủ. Rousseau viết: “Cái mà con người mất đi khi chấp nhận khế ước xã hội là sự tự do thiên nhiên và sự vô giới hạn trong những việc anh ta muốn làm và những gì anh ta muốn giữ khi chiếm được; bù lại cái mà anh ta nhận được là sự tự do trong văn minh và quyền sở hữu chính đáng những gì mà anh ta có”. “Người” có thẩm quyền làm ra luật để cai trị một cộng đồng lập nên bởi khế ước xã hội, theo Rousseau, không ai khác hơn là tất cả mọi người đồng trao quyền đó cho một con người nhân tạo gọi là “Hội đồng Tối cao” (sovereign) bao gồm tất cả mọi người; con người nhân tạo này khi được thành hình bởi khế ước xã hội có đời sống và ý chí riêng. Ý chí riêng của con người nhân tạo này là ý chí của cả tập thể, gọi là “ý chí tập thể” (general will) nhằm đạt tới cái tốt chung cho cả cộng đồng.\nWaka trân trọng giới thiệu cuốn sách: Khế ước xã hội - Jean - Jacques Rousseau.", "detailLink": "https://waka.vn/khe-uoc-xa-hoi-rYDQMW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2490.jpg?v=2&w=200&h=292"}