{"title": "Người nổi tiếng: Khuôn mặt rubic", "content": "Người nổi tiếng: Khuôn mặt rubic Từ Nữ Triệu Vương Người nổi tiếng: Khuôn mặt rubic Tóm tắt tiểu thuyết \"Người Nổi Tiếng: Khuôn Mặt Rubic\": Những câu chuyện riêng tư của những nghệ sỹ nổi tiếng lần đầu tiên được tiết lộ\nNhững nghệ sỹ nổi tiếng thường xuất hiện trước công chúng trong ánh hào quang của danh vọng, tiền tài… Họ xây quanh mình những mẫu hình đẹp đẽ và đôi khi trở thành thần tượng của cả một thế hệ. Nhưng, đằng sau ánh đèn sân khấu, sau những phút giây cháy hết mình trong nghệ thuật, họ lại trở về với cuộc sống đời thường, với những âu lo, trăn trở cùng biết bao nỗi niềm riêng. Và, có những bí mật trong cuộc đời mà họ chưa từng một lần tiết lộ! Những bí mật mà công chúng – những người yêu mến và dõi theo họ - luôn muốn khai phá, tìm tòi…\n“Người nổi tiếng: Khuôn mặt rubic” là tập hợp những bài phỏng vấn của tác giả từng được đăng trên tạp chí Mốt & Cuộc sống trong suốt 3 năm qua. Phần nhiều là các bài phỏng vấn những nữ nghệ sỹ, có lẽ vì người phụ nữ thường có những uẩn ức thân phận riêng…\nĐôi khi, tác giả cũng gặp gỡ những người thân của họ để tiếp cận họ dưới một góc nhìn khác, khách quan hơn, chân thực hơn nhưng cũng nhiều đồng cảm hơn. Những cuộc trò chuyện diễn ra rất thẳng thắn, gần như là dốc lòng với nhau, mở ra những bí mật cõi lòng sâu kín chưa một lần được tiết lộ trước công chúng và báo giới. Trả lời những câu phỏng vấn sắc sảo, lách vào tận tâm can ấy, người nghệ sỹ một lần nữa đối diện với chính lòng mình, đối diện với chính cuộc đời.\nCuốn sách chia làm 3 phần: “Và tình yêu đến trong ánh nắng mai…”, “Tôi tìm đời đánh mất… trong vũng nước cuộc đời…” và “Tôi là ai mà yêu quá đời này…” - đưa người đọc vào những chặng đường số phận với đầy đủ thăng trầm biến hóa, để ta có thể soi tỏ tâm hồn nghệ sỹ dưới nhiều luồng sáng, nhiều góc độ khác nhau, để ta thấy rằng con người cá nhân đôi khi vui những niềm vui rất nhỏ, tự hào với những điều rất đỗi bình dị, đôi khi lại buồn bã cô đơn đến tội nghiệp…\nNhững con người từng làm được những chuyện hết sức lớn lao kia hóa ra cũng có những lầm lỡ, vấp váp, trăn trở, gục ngã, gượng dậy… như bất cứ ai trong “bao nhiêu năm làm kiếp con người”… Cuốn sách không nhằm hướng ngòi bút đến ai, không phải để bêu xấu hay khơi lên những quá khứ đáng bị chôn vùi. Chỉ đơn giản để ta đọc, vừa thưởng thức bản lĩnh ngòi bút của Từ Nữ Triệu Vương, lại vừa suy ngẫm, vì biết đâu cũng có lúc ta vướng vào những buồn vui muôn thuở ấy…\nMời các bạn đón đọc tiểu thuyết \"Người Nổi Tiếng: Khuôn Mặt Rubic - Từ Nữ Triệu Vương\"", "detailLink": "https://waka.vn/nguoi-noi-tieng-khuon-mat-rubic-rWzvW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/1676.jpg?v=2&w=200&h=292"}