{"title": "Trí tuệ xã hội", "content": "Trí tuệ xã hội Daniel Goleman Trí tuệ xã hội Trí tuệ xúc cảm là một hiện tượng kỳ lạ trên thế giới với hơn 5 triệu bản đã được bán trên toàn thế giới. Và bây giờ, một lần nữa Daniel Goleman đã đưa ra một tổng kết đột phá cơ bản về những khám phá mới nhất về sinh học và khoa học não bộ, theo đó, con người chúng ta “luôn đưa ra các tín hiệu để liên hệ” và ảnh hưởng sâu sắc đến kỳ lạ của nó tới các mối quan hệ của chúng ta trong mọi mặt của đời sống.\nVượt xa so với nhận thức của chúng ta, những tiếp xúc hàng ngày của chúng ta với cha mẹ, vợ chồng, ông chủ và thâm chí cả những người lạ đã định hướng não bộ của chúng ta và ảnh hưởng đến các tế bào trên toàn bộ cơ thể của chúng ta, thậm chí ảnh hưởng đến cả gen của chúng ta – theo cả hướng tốt hoặc xấu. Trong Trí tuệ xã hội, Daniel Goleman đã khám phá ra một khoa học mới nổi bật về những liên hệ kỳ lạ trong thế giới tương tác giữa các cá nhân với nhau. Khám phá cơ bản nhất của cuốn sách chính là: chúng ta sinh ra vốn đã có tính hoà đồng, luôn bị lôi kéo vào một “sóng thần kinh“ sẽ liên kết não bộ của chúng ta với những người xung quanh.\nGoleman giải thích sự chính xác đến kinh ngạc của các ấn tượng đầu tiên, điểm xuất phát là sự uy tín và sức mạnh xúc cảm, sự phức tạp của các lôi cuốn về giới tính, và cách thức để chúng ta nhận ra những lời nói dối. Ông cũng tiết lộ ‘mặt sau’ của Trí tuệ xã hội, từ tính ích kỷ đến tính xảo quyệt và bệnh thái nhân cách.\nLiệu có cách nào để chúng ta có thể giúp lũ trẻ trở nên vui vẻ hơn không? Thế nào là cơ sở của một sự kết hợp hài hoà, tốt cho cả hai người? Làm thế nào để những nhà lãnh đạo doanh nghiệp và những giáo viên có thể lãnh đạo và giảng dạy tốt, thậm chí cả những người có năng lực nhất trong số này? Làm thế nào để các tập thể đối đầu, thành kiến và căm thù nhau có thể sống chúng với nhau trong hoà bình?\nCâu trả lời cho những câu hỏi này có thể khó nắm bắt hơn chúng ta nghĩ. Và Goleman đã đưa ra một tin tức khích lệ nhất có sức thuyết phục mạnh mẽ: chúng ta – loài người vốn có xu hướng gắn liền với sự thấu cảm, tinh thần hợp tác và lòng vị tha - để chúng ta phát triển Trí tuệ xã hội và nuôi dưỡng những khả năng này trong mỗi chúng ta và trong những người khác.\nMời các bạn đón đọc sách Trí tuệ xã hội.", "detailLink": "https://waka.vn/tri-tue-xa-hoi-r6oAOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4617.jpg?v=3&w=200&h=292"}