{"title": "Theo dấu chân Phật (Tập 1)", "content": "Theo dấu chân Phật (Tập 1) Ajahn Sucitto, Nick Scott Theo dấu chân Phật (Tập 1) (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nĐây là một cuốn sách viết về hành hương. Một chuyến hành hương đến những nơi ở Ấn Độ mà khoảng 2500 năm trước, Đức Phật, Tất Đạt Đa Cồ Đàm, từng sống, thuyết pháp, ngồi thiền, và bộ hành.\nLàm người hành hương là đặt ta vào những nơi chốn trên trái đất mà sự hiện diện của một nhân vật đã khuất từ lâu nhưng được chiêm bái một lần nữa được vang vọng trong tâm tư. Việc làm này bao hàm một sự mơ hồ nhất định. Trước hết, khi ta đứng ở một địa điểm như vậy thì đã không còn sót lại chút dấu vết nào của nhân vật được chiêm bái. Ở trường hợp Đức Phật thì, ngay cả những vật tạo tác từ thời ngài cũng còn hiếm hoi. Dăm ba mảnh sành, đồ đựng bằng đất sét, thánh tích khai quật được từ giai đoạn của ngài đều được cất giữ trong các viện bảo tàng. Hơn nữa, ngay đến mặt đất người hành hương cung kính bước lên giờ đây cũng đã cao hơn cả thước so với nền đất mà Đức Phật cùng các đệ tử từng đi qua.\nĐức Phật biết rất rõ rằng vạn pháp - kể cả chính ngài và pháp môn của ngài - đều sinh rồi diệt. Thích hợp hơn, ngài biết rằng không có nơi chốn hay vật thể nào có thể đồng nhất đúng nghĩa với \"tự ngã\" của ngài. Vậy thì tại sao, không lâu trước khi tịch diệt, Đức Phật lại khuyến khích tín đồ viếng những nơi ngài đản sinh, giác ngộ, \"chuyển pháp luân\", và nhập diệt? \"Những ai từng tín tâm chiêm bái những thánh tích\", ngài nói thêm, \"thời những vị ấy, sau khi thân hoại mạng chung sẽ được sanh vào Thiên giới.\"\nTrong Theo dấu chân Phật, Ajahn Sucitto, một vị tăng cao hạ trong Truyền thống Thiền lâm Thái Lan, cùng Nick Scott, cận sự của thầy và là người giải quyết vấn đề đa năng, thuật lại chính chuyến hành hương như vậy. Hành trình của họ đưa chúng ta từ nơi Đức Phật đản sinh ở Lumbini đến địa điểm ngài giác ngộ ở Bodh Gaya. Nhưng nói về những nơi họ đi qua là nói quá ít về cốt lõi cảm nghiệm hành hương của họ. Vì chuyến hành hương của họ là hành trình đi vào trong lòng thân phận con người, một thân phận được phô bày trong toàn bộ vẻ đẹp và nỗi khủng khiếp của nó, tình thương và bạo lực, cái đơn sơ và phức tạp trong những vùng cùng khổ ở Ấn Độ và Nepal họ dẫn chúng ta qua. Và đó là một hành trình đi vào chính họ, một thử thách, đôi khi hà khắc, thành tâm của họ đối với những gì Phật dạy.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/theo-dau-chan-phat-tap-1-rQOO6W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13887.jpg?v=2&w=200&h=292"}