{"title": "Chính trị luận", "content": "Chính trị luận Aristotle Chính trị luận Tóm tắt cuốn sách \"Chính Trị Luận\": Aristotle là một trong những người người khổng lồ đã chế ngự tư tưởng Châu Âu suốt gần 2000 năm qua. Ông là biểu tượng của trí tuệ tư duy triết học với những nội dung tư tưởng sâu sắc nhưng lại được trình bày rất dễ hiểu. Tuy nhiên, dù hệ tư tưởng của Aristotle là hệ tư tưởng triết học lớn, có ảnh hưởng sâu sắc đến mọi lĩnh vực trong thời kì hiện đại, nhưng các tác phẩm của ông chưa từng được dịch ra tiếng Việt. Để mang đến cho độc giả những hiểu biết sâu sắc hơn về triết gia vĩ đại nhất thế giới, trong tháng 1/2013 này, Alpha Books sẽ xuất bản một tác phẩm kinh điển, vô cùng nổi tiếng của ông, đó là tác phẩm Chính Trị luận của Aristotle. Alpha Books trân trọng giới thiệu.\nChính Trị luận của Aristotle là một tác phẩm nổi tiếng nhất nói về các khái niệm mà từ đó các quốc gia và chính phủ định hình. Mặc dù chỉ thảo luận về nhà nước và các định chế thời Hy Lạp cổ đại nhưng tác phẩm này của ông đã đặt nền tảng cho khoa học chính trị hiện đại.\nTrong tác phẩm, ông viết những suy nghĩ của mình một cách rõ ràng, với độ chính xác siêu phàm. Dịch giả Nông Duy Trường có nhận định: “Theo Aristotle, một người tốt không thôi chưa đủ. Nếu người dân tốt mà không tích cực tham gia vào đời sống chính trị của chế độ thì chế độ đó có cơ nguy trở nên thoái hóa và trở thành một chế độ xấu”. Chính Trị luận của ông là tác phẩm được xem là căn bản cho Chính trị học Tây Phương.\nThông tin tác giả: Aristotle là một nhà triết học và bác học thời Hy Lạp cổ đại, học trò của Platon và thày dạy của Alexandros Đại đế. Di bút của ông bao gồm nhiều lĩnh vực như vật lý học, siêu hình học, thi văn, kịch nghệ, âm nhạc, luận lý học, tu từ học, ngôn ngữ học, chính trị học, đạo đức học, sinh học, và động vật học. Ông được xem là người đặt nền móng cho môn luận lý học. Ông cũng thiết lập một phương cách tiếp cận với triết học bắt đầu bằng quan sát và trải nghiệm trước khi đi tới tư duy trừu tượng. Cùng với Platon và Socrates, Aristotle là một trong ba cột trụ của văn minh Hy Lạp cổ đại.\nMời các bạn đón đọc cuốn sách \"Chính Trị Luận - Aristotle\"", "detailLink": "https://waka.vn/chinh-tri-luan-r8RgQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2424.jpg?v=3&w=200&h=292"}