{"title": "Mắt bão - Những năm tháng của tôi tại CIA", "content": "Mắt bão - Những năm tháng của tôi tại CIA George Tenet Mắt bão - Những năm tháng của tôi tại CIA Tóm tắt cuốn sách \"Mắt Bão - Những Năm Tháng Của Tôi Tại CIA\": Bắt đầu từ việc Tenet được bổ nhiệm làm giám đốc CIA năm 1997, ông giúp độc giả thấy được những khả năng chính dẫn tới sự kiện 11/9 thông qua những gì ông đã chứng kiến và trải nghiệm, đó là: Tuyên bố của ông về cuộc chiến chống al-Qa’ida; những chiến dịch thâm nhập Afghanistan CIA; kế hoạch tác chiến chống khủng bố trên quy mô toàn thế giới; cảnh báo của ông cho các quan chức Nhà Trắng mùa hè năm 2001 về những vụ tấn công tiềm ẩn gây phương hại tới lợi ích của Mỹ; và một kế hoạch hiệp đồng phản công tiêu diệt tổ chức al-Qa’ida được soạn thảo chỉ sáu ngày sau sự kiện 11/9.\nTenet dẫn dắt bạn đọc đến với cuộc chiến Iraq bằng lối kể chuyện hấp dẫn khi ông mô tả hàng loạt những sự kiện và bối cảnh đầy kịch tính trước khi Mỹ tiến đánh Iraq . Đồng thời, ông còn chỉ ra vai trò cực kỳ quan trọng của CIA trong việc dẫn dắt Chính phủ đi đến quyết định đưa nước Mỹ vào cuộc chiến. Để làm rõ vai trò của CIA, ông công khai toàn bộ hoạt động của cơ quan này và cho thấy, sự thật phức tạp hơn nhiều so với những gì người ta được biết.\nThông qua tất cả những câu chuyện đó, Tenet phác thảo bức chân dung tự họa của một con người không hề nao núng khi bị kẹt giữa những thế lực chủ chiến trong hệ thống hoạch định chính sách của Chính phủ, hàng đống tin tức tình báo khiến người ta lạnh người được gửi về từ khắp nơi trên thế giới và lương tri sâu thẳm của ông.\nTrong cuốn Mắt bão, Tenet cũng mô tả hình ảnh cùng kinh nghiệm chẳng mấy ăn nhập của mình trong môi trường tình báo vẩn đục và đưa ra những thông tin từng được coi là tối mật để đưa ra công khai bộ hồ sơ gây chấn động về một nhân vật và một quốc gia trong thời kỳ khủng hoảng.\nĐánh giá George Tenet, cựu Giám đốc CIA viết về những lỗi lầm của ông ta, cũng như của nhiều viên chức cao cấp khác trong chính quyền Bush trong cuộc chiến tranh ở Iraq. Hồi ký mang tên \"Mắt bão\"của Tenet không những giúp dư luận hiểu được những \"bí mật thâm cung\" của nội bộ chính quyền Bush mà còn làm cho những nhân vật chủ chốt đương nhiệm hết sức lo lắng.\nMời các bạn đón đọc cuốn sách \"Mắt Bão - Những Năm Tháng Của Tôi Tại CIA - George Tennet\"", "detailLink": "https://waka.vn/mat-bao-nhung-nam-thang-cua-toi-tai-cia-r0yemW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4380.jpg?v=2&w=200&h=292"}