{"title": "Tôi là thầy tướng số (Tập 2)", "content": "Tôi là thầy tướng số (Tập 2) Dịch Chi Tôi là thầy tướng số (Tập 2) Tóm tắt cuốn sách \"Tôi Là Thầy Tướng Số\":\nBạn đã đi xem bói bao giờ chưa? Có bao giờ bạn thấy mình bị lừa không? Nghề tướng số, manh nha từ thời tiên Tần, phát triển vào thời Tùy Đường, đến thời Minh Thanh thì lan truyền vô cùng mạnh mẽ; Trương Lương đời Hán, Gia Cát Lượng đời Tam Quốc, Lưu Bá Ôn đời Minh đều là những nhà tướng số trên các lĩnh vực tướng tay, tướng mặt, bát tự, bát quái.\nKinh Hoa Nghiêm giảng: “Ác nghiệp tạo ra trước kia, đều do tham, sân, si vô cùng vô tận”. Nhược điểm trong bản tính con người chính là: tham, sân, si. Quan sát một cách tỉ mỉ thì dường như tất cả tai họa đều bắt nguồn từ đây. Một khi ba nhược điểm ày bị lộ ra, “A Bảo” – kẻ lừa đảo bằng nghề tướng số, tất sẽ có cơ hội ra tay, nên không thể trách kẻ đi lừa, mà trách người để bị lừa.\nđến xem tướng số tựu chung có : cha mẹ xem cho con cái, con cái xem cho cha mẹ ; Vợ xem cho chồng, chồng xem cho vợ ; Sĩ tử, kẻ lắm tiền, người quyền cao tước trọng xem cho bản thân mình.\nLẽ thường, khi ai đó hỏi đi hỏi lại một sự việc, nhất định việc đó không được như ý nguyện. Nó là căn nguyên của sự lo lắng, vậy nên kẻ hành nghề tướng số sẽ xem tướng mặt, đoán Bát tự, nắm bắt tinh tế từng tia hy vọng, lòng tham lam, tâm hư vinh, sự đố kỵ, nỗi sợ hãi, tính ngạo mạn của người đến xem. Có thể nói vận mệnh của một người được biểu lộ hết trên khuôn mặt. Điều đó không có nghĩa thầy tướng số bói quá chuẩn, mà do người đến xem đã tự tiết lộ quá nhiều.\nBộ sách gồm 2 tập vô cùng hấp dẫn: Tôi là thầy tướng số sẽ đưa bạn ngược dòng thời gian tìm hiểu trí tuệ người xưa và giới giang hồ hiểm ác ẩn phía sau nghề tướng số.\nMời các bạn đón đọc cuốn sách \"Tôi Là Thầy Tướng Số - Dịch Chi\"", "detailLink": "https://waka.vn/toi-la-thay-tuong-so-tap-2-rAvAKW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3771.jpg?v=2&w=200&h=292"}