{"title": "Tôi tự hào là người Việt Nam", "content": "Tôi tự hào là người Việt Nam Nhiều tác giả Tôi tự hào là người Việt Nam (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nCuốn sách \"Tôi tự hào là người Việt Nam\" là tập hợp của 33 bài viết từ 33 nhân vật đến từ các lĩnh vực ngành nghề khác nhau như y tế, giáo dục, chính trường, kinh doanh... tại Việt Nam.\nVới quan điểm \"Yêu nước là làm cho nước Việt hùng cường và không nhỏ\", ông Đặng Lê Nguyên Vũ viết: “Tố chất người Việt không hề thua kém người Nhật, người Hàn, người Israel, người Mỹ, điều kiện chính trị, tài nguyên đáp ứng phát triển kinh tế so với các nước Nhật, Hàn,, Israel, Dubai... Có tinh thần doanh nhân, biên cương mềm của đất nước sẽ rộng mở, không gian phát triển của dân tộc sẽ rộng thoáng. Không được trang bị tinh thần này, chúng ta có thể sẽ là \"nô thuộc\" về kinh tế ngay tại chính sân nhà của chúng ta.”\nCũng là góc nhìn của một nhà kinh tế, tiến sĩ Alan Phan cho biết mặc dù cũng đã từng gặp những \"người Việt xấu xí\" trên khắp nẻo đường thế giới nhưng ông luôn còn niềm tin vào người Việt. \"Chúng ta không nên tiên đoán về tương lai, chúng ta đang tạo ra nó hàng ngày.\"\n“Tôi luôn tự nhủ đừng bao giờ quên tính biện chứng của bản sắc dân tộc, sự giằng co hằng ngày hằng giờ trong xã hội hội nhập luôn biến động giữa \"Người Việt xấu xí\" và người Việt nhân bản, trí tuệ, tự trọng.\nĐây là cuộc đấu tranh quyết liệt không bao giờ ngừng, đòi hỏi nơi mỗi chúng ta và toàn xã hội bản lĩnh đẩy lùi cám dỗ của sự thấp hèn và lòng tham và động lực vươn lên để có thể tự hào là người Việt Nam, xứng đáng với các bậc tiền bối và tạo bàn đạp cho thế hệ sau xây dựng tương lai của đất nước mà dân tộc Việt Nam xứng đáng được hưởng.” – (Tôn Nữ Thị Ninh - Chủ tịch Quỹ Hòa bình và Phát triển TPHCM, Cựu Đại sứ tại Liên Minh Châu Âu, Cựu Phó Chủ nhiệm Ủy ban Đối ngoại Quốc hội)\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/toi-tu-hao-la-nguoi-viet-nam-rmOoDW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13925.jpg?v=2&w=200&h=292"}