{"title": "Messi - Từ “El Pulga” đến một huyền thoại", "content": "Messi - Từ “El Pulga” đến một huyền thoại Luca Caioli Messi - Từ “El Pulga” đến một huyền thoại Tóm tắt cuốn sách \"Messi - Từ “El Pulga” Đến Một Huyền Thoại\": Cậu bé nhỏ con ngày nào giờ đã trở thần tượng đương thời của bóng đá thế giới. Chỉ mới 24 tuổi, thậm chí Messi còn cả một tương lai trước mặt để trở thành một huyền thoại - cậu thủ xuất sắc nhất mọi thời đại,vượt qua bậc tiền bối đồng hương Diego Maradona. Ở Messi, tín đồ túc cầu giáo có thể tìm thấy mọi phẩm chất của một cầu thủ vĩ đại: kỹ thuật, tốc độ, niềm đam mê và khát khao cống hiến. Ngoài những danh hiêu tập thể giành được cùng Barcelona, Messi còn liên tiếp giành được danh hiệu cá nhân như “Cầu thủ xuất sắc nhất thế giới” năm 2009 và 2010 do FIFA bình chọn.\nLuca Caioli, một trong những phóng viên thể thao hàng đầu châu Âu đã dựa trên những cứ liệu độc đáo và chân thực để kể về những dấu ấn trong những năm tháng đầu đời và bước đường sự nghiệp của Messi. Đó là những câu chuyện về cha mẹ, những người thân trong gia đình; các huấn luyện viên của anh ở Grandoli và Newell’s Old Boys; những tiếp xúc với HLV Rjikaard và Pep Guardiola khi ở Barcelona; mối quan hệ với Jorge Valdano và rất nhiều các đồng đội khác ở đội tuyển Argentina và Barca. Tác giả dành hẳn cả chương cuối để người hùng sân Camp Nou tự chia sẻ về cuộc đời, những băn khoằn, suy tư từ khi còn là một cậu bé cho tới khi đã nổi tiếng trên toàn thế giới.\nCuốn sách thực sự là một bức tranh sống động và đầy chi tiết thú vị, hé lộ những thông tin ít người biết đến về cầu thủ tuyệt vời này. Đây thực sự là cuốn sách đáng đọc với tất cả những ai quan tâm đến bóng đá, đặc biệt là những fan ruột của môn thể thao vua nói chung, của Barca và Messi nói riêng.\nTác giả: Luca Caioli là một phóng viên thể thao người Italia, người rất nổi tiếng với chương trình ITV tại Anh và là tổng biên tập của Euronews TV tại Pháp. Ông chuyển đến Tây Ban Nha 5 năm trước đây và hiện tại đang là phóng viên của tạp chí Sky tại Italia.\nMời các bạn đón đọc cuốn sách \"Messi - Từ “El Pulga” Đến Một Huyền Thoại - Luca Caioli\"", "detailLink": "https://waka.vn/messi-tu-el-pulga-den-mot-huyen-thoai-rvmgmW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2157.jpg?v=2&w=200&h=292"}