{"title": "Thế giới bị quỷ ám - Khoa học như ngọn nến trong đêm", "content": "Thế giới bị quỷ ám - Khoa học như ngọn nến trong đêm Carl Sagan Thế giới bị quỷ ám - Khoa học như ngọn nến trong đêm Tóm tắt cuốn sách \"Thế Giới Bị Quỷ Ám\": Vũ trụ bao la cùng bao điều bí ẩn đến nay vẫn chứa đựng nhiều vấn đề khó giải đáp, khiến giới khoa học miệt mài đi tìm câu trả lời. Bạn có biết đến thị trấn Roswell ? Bạn có tin vào sự tồn tại của người ngoài hành tinh? Của UFO?… Những thắc mắc đó dù khó trả lời nhưng đã khi nào thôi hấp dẫn bạn tìm hiểu và lý giải nó? Những cuốn sách về vũ trụ của những chuyên gia khoa học vũ trụ nổi tiếng lần lượt ra đời nhằm hé lộ và giải thích cho chúng ta phần nào những bí ẩn trong không gian. Dường như, những cuốn sách đó có một thứ ma thuật diệu kì hấp dẫn bất cứ ai tò mò. Alpha Books thời gian tới sẽ cho xuất bản hàng loạt đầu sách hấp dẫn về khoa học vũ trụ. Tháng 3 tới đây, Alpha sẽ cho xuất bản cuốn sách của một vị giáo sư thiên văn học nổi tiếng đã từng nhận huy chương của NASA – Carl Sagan. Cuốn sách Thế giới bị quỷ ám của ông được mô tả như một“hành trình khoa học gây tò mò, lôi cuốn, thận trọng, với những yếu tố kích thích, đầy lòng trắc ẩn, tính nhân văn, những khám phá và những điềm báo không dứt”.\nCuốn sách bao gồm chủ đề về vật thể bay không xác định, những vụ bắt cóc ngoài hành tinh, phù thủy, tôn giáo, tội ác, thiên thần, Roswell, những thiên tài khoa học, tư duy hoài nghi, những quan niệm... hòa quyện dưới ngòi bút bậc thầy. Sagan đã mô tả cuộc hành trình khoa học bằng sự sáng tạo, rõ ràng, qua đó ông muốn khẳng định rằng đó là một hành trình không hề đơn giản đối với mỗi cá nhân nói riêng và con người nói chung. Nhưng liệu những cố gắng tìm ra “sự thật” và “ánh sáng” trong thể giới vô cùng phức tạp của chúng ta có dễ? Sagan cho rằng khoa học và các phương pháp khoa học là sự cố gắng cao quý và đầy tính nhân văn, một ánh nến không thể dập tắt được con người thắp sáng trên con đường đi tìm sự thật. Một cuốn sách có những mảng màu sáng – tối, tội ác – tính nhân văn được soi rọi dưới ánh sáng của khoa học.\n\"Khi gập cuốn sách cảm động và lôi cuốn này lại, tôi nhớ đến tiêu đề chương cuối một trong những tác phẩm đầu tay của Carl Sagan, Vũ trụ. \"Ai lên tiếng vì Trái đất?\" là một câu hỏi tu từ, nhưng tôi xin mạo muội được trả lời. Đối với tôi, ứng viên cho vị trí đại sứ Hành tinh không thể là ai khác ngoài bản thân Carl Sagan. Ông uyên bác, nhân bản, hóm hỉnh, đọc nhiều, và không đủ khả năng soạn ra một câu văn tối nghĩa… Ước gì tôi viết được cuốn Thế Giới Bị Quỷ Ám. Không viết nổi, vì vậy điều ít nhất tôi có thể làm được là thúc giục bạn bè. Hãy đọc cuốn sách này.\" - Richard Dawkins, The Times (London) \nThế giới bị quỷ ám là cuốn sách bán chạy nhất theo đánh giá của tạp chí The New York Times.", "detailLink": "https://waka.vn/the-gioi-bi-quy-am-khoa-hoc-nhu-ngon-nen-trong-dem-rLYmRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3320.jpg?v=3&w=200&h=292"}