{"title": "Muôn dặm không mây", "content": "Muôn dặm không mây Tôn Thư Vân Muôn dặm không mây (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Muôn Dặm Không Mây\":\nVào năm 646, ngài Huyền Trang, vị cao tăng đời Đường, đã căn cứ theo lộ trình Tây du của mình, viết nên quyển \"Đại Đường Tây Vực ký\"..., đến đời Minh, Ngô Thừa Ân đã chuyển thể từ \"Đại Đường Tây Vực ký\" thành \"Tây Du ký\". Từ đó, những câu chuyện liên quan về Đường Tăng được lưu truyền rộng rãi ở nhân gian. Thời gian cứ thế trôi qua, đến nay cũng hơn 1000 năm, một nữ sĩ Trung Quốc đã độc hành lại con đường của ngài Huyền Trang, đồng thời đem những điều trải qua viết nên quyển Muôn Dặm Không Mây bằng tiếng Anh.\nMùa hè năm 2004, tác giả đã chuyển dịch thành tác phẩm \"Vạn lý vô vân\" và xuất bản tại Trung Quốc. Ngài Huyền Trang đến Ấn Độ cầu học Phật pháp khoảng 19 năm; sau khi về nước, ngài dốc toàn lực cho sự nghiệp phiên dịch, hoằng pháp. Hơn 1300 năm trở lại đây, kinh văn đọc tụng đa phần do Ngài phiên dịch. Ngài không chỉ là một vị cao tăng, mà còn là sứ giả văn hóa, nhà du hành vĩ đại. Lỗ Tấn, tác giả nổi tiếng của Trung Quốc đầu thế kỷ 20, xưng tụng ngài là \"Bậc đống lương của dân tộc\"..., Lương Khải Siêu cũng tôn Ngài là \"Thiên cổ nhất nhân\", từ đó có thể thấy địa vị quan trọng của Ngài trong lịch sử Trung Quốc.\nMột phụ nữ Trung Quốc, cô thân vạn lý tìm hiểu hành trình của bậc cao tăng cách nay hơn 1000 năm. Quyển sách đã làm chấn động giới học giả năm châu, đây cũng là đề tài gây chú ý cho các nhà xuất bản tại Trung Quốc. Tiến sĩ Amartya Sen - người từng được giải thưởng Nobel về kinh tế học, trong lời đề tựa cho bản dịch Trung Quốc của mình nói: \"Đây là quyển sách đa tầng mức, đa góc độ, cũng là một tuyệt phẩm bao hàm văn hóa, lịch sử, địa lý và nhân văn...\".\nĐây là bộ sách dùng tâm để thể nghiệm. Tác giả đã dùng lối diễn đạt chân thật, sinh động, tư tưởng sâu sắc, kết hợp với rất nhiều hình ảnh đẹp trong lộ trình của mình, nhận thức nền văn minh tiên tiến và cổ xưa, nâng cao vị trí văn hóa Trung Quốc trong con mắt của mọi người trên thế giới, thẳng tiến vào thế giới tinh thần uyên bác của ngài Huyền Trang, lãnh ngộ được chân đế Phật giáo.\nWaka trân trọng giới thiệu cuốn sách \"Muôn Dặm Không Mây\"!", "detailLink": "https://waka.vn/muon-dam-khong-may-reL1MW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9884.jpg?v=3&w=200&h=292"}