{"title": "Lịch sử dân tộc Mỹ", "content": "Lịch sử dân tộc Mỹ Howard Zinn Lịch sử dân tộc Mỹ Tóm tắt cuốn sách \"Lịch Sử Dân Tộc Mỹ\": Lịch Sử Dân Tộc Mỹ được đánh giá là một cuốn sách \"đã biến lịch sử vốn khô khan trở nên đầy đủ và hấp dẫn thực sự\" (- Tuần Vietnamnet). Đây là một cuốn sách, giống như tên gọi của nó, về lịch sử của cường quốc bậc nhất thế giới với đầy đủ dẫn chứng, cách lý giải trong hành trình hơn 300 năm nước Mỹ từ một lục địa mới trở thành cường quốc hàng đầu.\nỞ Lịch Sử Dân Tộc Mỹ có những câu chuyện bên lề mà không chỉ sử gia mà những người bình thường có thể chưa từng biết đến về những cuộc xung đột không ngừng trong nội bộ nước Mỹ. Đó là cuộc chiến của người da đỏ chống lại người Châu Âu, cuộc đấu tranh của người da đen chống phân biệt chủng tộc, cuộc chiến của những người phụ nữ giành lấy quyền bình đẳng, cuộc đấu tranh của giai cấp công nhân chống lại chỉ nghĩa tư bản.\nLịch Sử Dân Tộc Mỹ được nhìn dưới góc độ đa văn hoá và có phần tiêu cực khi đã phủ nhận gần 200 năm đấu tranh đòi \"dân chủ, yêu nước và lợi ích quốc gia\". Cuốn sách sống động với những trích dẫn cụ thể đã tạo nên bức tranh thực sự mới mẻ về lịch sử nước Mỹ bằng ngôn từ đơn giản, lý luận dễ hiểu và cách hành văn sinh động.\nTuy nhiên, Lịch Sử Dân Tộc Mỹ đã được nhận định rằng, đây là cuốn sách dành cho những ai đã hiểu sơ bộ về nước Mỹ để chắc chắn rằng độc giả không hiểu sai lệch hay khiếm khuyết về toàn cảnh sử Mỹ mà tác giả muốn truyền đạt.\nLịch sử dân tộc Mỹ được xuất bản lần đầu tiên vào năm 1980, cung cấp cho độc giả cái nhìn toàn cảnh về lịch sử của dân tộc Mỹ từ năm 1492 đến nay.\nTừ nhiều năm nay, cuốn sách được sử dụng trong nhiều trường học tại Mỹ như một giáo trình chuẩn mực về lịch sử. Theo cái nhìn mang tính xét lại về lịch sử Hoa Kỳ của Zinn, câu chuyện về sự thống nhất và tiến bộ quốc gia tựa như một làn mây mù che phủ những xung đột không dứt giữa tầng lớp trên và người dân bị họ đàn áp và khai thác.\nLà cuốn sách mang giá trị học thuật về một nhà nước cánh tả, về thuật chép sử đa văn hóa. Phiên bản cập nhật được bổ sung những chương mới về các Tổng thống Bill Clinton, Bush Cha và Bush Con. Zinn nhìn nhận việc phổ thông đầu phiếu, hành động xác quyết và thỏa ước tập thể không phải là sự mở rộng cơ bản (mặc dù chưa phải hoàn hảo) quyền tự do, mà chỉ là sự nhượng bộ chiến thuật của tầng lớp trên.\nTrên thực tế, việc bỏ phiếu là âm mưu xảo quyệt nhất của những \"kẻ lãnh đạo\". Zinn cho rằng hai thế kỷ nói về \"lòng yêu nước, dân chủ, quyền lợi quốc gia\" của Mỹ chỉ là \"khẩu hiệu\" và \"giả vờ\", bởi lịch sử, như tác giả kể lại, phần lớn là nỗ lực của người dân bị đè nén nhằm đòi hỏi những lý tưởng cho chính họ.\nMời các bạn đón đọc cuốn sách \"Lịch Sử Dân Tộc Mỹ - Howard Zinn\"", "detailLink": "https://waka.vn/lich-su-dan-toc-my-rw1OyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/3492.jpg?v=2&w=200&h=292"}