{"title": "Ronaldo - Ám ảnh về sự hoàn hảo", "content": "Ronaldo - Ám ảnh về sự hoàn hảo Luca Caioli Ronaldo - Ám ảnh về sự hoàn hảo Tóm tắt cuốn sách \"Ronaldo - Ám Ảnh Về Sự Hoàn Hảo\": Cầu thủ xuất sắc nhất thế giới của FIFA năm 2008, 2 lần đạt giải Quả bóng vàng châu Âu, chủ nhân của Chiếc giày vàng mùa giải 2010 - 2011 và trở thành cầu thủ đắt giá nhất trong lịch sử bóng đá thế giới khi chuyển từ Manchester United sang câu lạc bộ mới là Real Madrid với mức giá 80 triệu bảng, đó là bảng liệt kê những danh hiệu cá nhân của C. Ronaldo - một trong những ngôi sao sáng nhất của làng túc cầu thế giới hiện nay.\nTuy đang ở đỉnh cao của sự nghiệp nhưng cầu thủ người Bồ Đào Nha này vẫn không dừng bước trong hành trình vượt qua ‘nỗi ám ảnh’ để đạt đến  ‘sự hoàn hảo’ tuyệt đối.\nTrong cuốn sách có tựa đề The Obsession for Perfection (Ám ảnh về sự hoàn hảo), cây bút thể thao nổi tiếng Luca Caioli đã chia sẻ với người hâm mộ những điều chưa từng được tiết lộ về C. Ronaldo, từ tuổi thơ nghèo khó trên đảo Madeira đến những bước đi đầu tiên trong sự nghiệp và con đường trở thành một siêu sao của làng túc cầu. Qua đó, tác giả giúp họ hiểu rõ hơn về tính cách độc đáo, những thăng trầm trong cuộc đời ‘chọn bóng đá làm lẽ sống’ của thần tượng mình trên bức tranh toàn cảnh sống động, chuyên nghiệp của ngành công nghiệp bóng đá châu Âu.\nCuốn sách thực sự là món quà có ý nghĩa dành cho những ai quan tâm đến ‘chú ong nhỏ’ C.Ronaldo và những fan hâm mộ của bóng đá khi những cuộc tranh tài gay cấn, hấp dẫn trong mùa giải 2012 - 2013 đang bắt đầu bước vào giai đoạn quyết liệt.\nTác giả: Luca Caioli là một phóng viên thể thao người Italia, người rất nổi tiếng với chương trình ITV tại Anh và là tổng biên tập của Euronews TV tại Pháp. Anh chuyển đến Tây Ban Nha 5 năm trước đây và hiện tại đang là phóng viên của tạp chí Sky tại Italia.\nMời các bạn đón đọc cuốn sách: \"Ronaldo - Ám Ảnh Về Sự Hoàn Hảo - Luca Caioli\"", "detailLink": "https://waka.vn/ronaldo-am-anh-ve-su-hoan-hao-r4YXoW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2154.jpg?v=2&w=200&h=292"}