{"title": "6 phát minh làm nên thời đại", "content": "6 phát minh làm nên thời đại Steven Johnson 6 phát minh làm nên thời đại Steven Johnson đích thực là chuyên gia bậc thầy của lịch sử ý tưởng. Trong cuốn sách này, ông chỉ tập trung vào sáu công nghệ và khám phá các phân nhánh của chúng, cả mặt tốt lẫn không tốt. Ông đã tạo ra biểu trưng hình ảnh chim ruồi cho các loại hình phát minh mà mình quan tâm: sự đồng tiến hóa của hoa và côn trùng – kẻ không mời từ một trật tự sáng tạo khác. Cuốn sách này là tập hợp đầy đủ những “phát minh chim ruồi” hoàn toàn bất ngờ. Sáu chủ đề được đưa ra là: Thủy tinh, Làm lạnh, Âm thanh, Làm sạch, Thời gian, Ánh sáng.\nCó những câu chuyện nhà phát minh không nhận ra phạm vi thực sự khám phá của mình, như Édouard-Léon Scott de Martinville, người vào năm 1850 đã phát minh ra máy ký âm nhưng không có thiết bị phát lại. Ông tin rằng, ngày nào đó chúng ta sẽ giải mật chúng như cách đọc nốt nhạc. Máy quét sóng siêu âm được phát triển dựa trên thiết bị tìm kiếm tàu đắm Titanic. Nhiều năm sau, công nghệ lại kết hợp với chính sách một con của Trung Quốc để tạo thành sự mất cân bằng giới tính khốc liệt trong xã hội trọng nam. Các chủ đề và hướng tiếp cận của Johnson được lựa chọn đều gây sự khâm phục đáng kinh ngạc. Một trong số đó là chuyện vào thập niên 1850, 1860, cả thành phố Chicago được nâng lên bằng kích vít để đặt hệ thống ống cống ngầm.\nPhương pháp mạnh bạo này vô cùng cần thiết vì Chicago rất phẳng; không có độ dốc tự nhiên để thoát nước và thành phố, trung tâm buôn bán thịt náo nhiệt miền trung tây, điều táo bạo cần thiết để giải vây thành phố khỏi rác thải độc hại. Chicago một lần nữa lại xuất hiện ở chương “Làm lạnh”: đó là đường ô tô ray cho xe đông lạnh chờ thịt từ đồng bằng đi khắp nước Mỹ. Johnson nhấn mạnh rằng nhiều phát minh không phải là kết quả của “phút Eureka” mà là sự chín muồi của một tiến trình dài bao gồm một mạng lưới các nhà phát minh và doanh nghiệp. Ông đã cố xoay xở và cuối cùng đã tìm ra cách định nghĩa khoảnh khắc này. Dữ liệu số được truyền dẫn lần đầu tiên năm 1943 qua một đường dây mật SIGSALYY được Alan Turing và Phòng thí nghiệm Bell phát triển: Turing là một nhà sáng chế thiên tài.\n6 phát minh làm nên thời đại là một cuốn sách ngắn, khá dễ đọc, thú vị và đầy thách thức với những điều kỳ diệu mỗi ngày quanh ta.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/6-phat-minh-lam-nen-thoi-dai-rwVMZW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18692.jpg?v=1&w=200&h=292"}