{"title": "Súng, vi trùng và thép", "content": "Súng, vi trùng và thép Jared Diamond Súng, vi trùng và thép Tóm tắt sách SÚNG, VI TRÙNG VÀ THÉP:\nJared Mason Diamond (10/9/1937) là nhà khoa học Mỹ và tác giả nổi tiếng với các tác phẩm: Loài tinh tinh thứ ba; Súng, vi trùng và thép; Sụp đổ; Thế giới cho đến ngày hôm qua, v.v… Tuy theo học và có bằng tiến sĩ về sinh lý học, nhưng kiến thức của ông bao trùm hầu như mọi ngành, từ kiến trúc, ngôn ngữ, khảo cổ, đến động vật học, y học. Ông cũng không phải là một học giả “tháp ngà” khi từng chu du nhiều châu lục, thậm chí sống nhiều năm ở những nơi “tận cùng thế giới” (như đảo Tân Ghi-nê, đảo Phục Sinh). Ông cũng được xếp vào hàng ngũ những nhà tư tưởng hiện đại có nhiều ảnh hưởng nhất ở Mỹ.\nTừ khoảng đầu thập niên 90 đến nay, Jared Diamond luôn nung nấu đi tìm câu trả lời cho câu hỏi: Sau hơn 13.000 năm lịch sử, tại sao sự phát triển của các giống dân trên thế giới đã trở thành quá khác nhau như ngày nay? Theo Diamond, các nhà viết sử (đơn cử ở phương Tây) đã phạm một lỗi lầm vì họ đã nhìn không đúng khuôn mặt lịch sử của loài người. Cụ thể, họ chỉ chú trọng vào các xã hội tương đối văn minh (ít nhất là có chữ viết) ở Âu Á (Eurasia) và Bắc Phi, và ngay trong dòng sử của lục địa Âu Á, họ lại chỉ tập trung vào phía Tây, ít chú ý đến các quốc gia phía Đông (nổi bật là Trung Quốc, rồi đến cả Nhật Bản và Đông Nam Á). Hơn nữa, phần lớn sử ký hiện nay chỉ nhìn vào khoảng 3.000 năm sau này, dù rằng khoảng thời gian đó chỉ là 0,1% trong chiều dài 5 triệu năm loài người có mặt trên trái đất. Theo Diamond, nhờ những tiến bộ như sinh vật học phân tử, di truyền học, sinh địa lý, khảo cổ học, và ngôn ngữ học đã đến lúc chúng ta có thể giải thích sự khác biệt về trình độ phát triển giữa các nước. Và những tác phẩm của ông lần lượt xuất bản qua các năm đã làm sáng tỏ vấn đề đó.\nTrong Súng, vi trùng và thép: Định mệnh của các xã hội loài người – tác phẩm đoạt giải Pulitzer năm 1997 và giải Phi Beta Kappa về khoa học – Jared Diamond đã đưa ra những minh chứng để giải thích việc tại sao các dân tộc ở một số lục địa đã có thể xâm chiếm, chinh phục hoặc chiếm chỗ những dân tộc đã có mặt từ trước ở các lục địa. Với cuốn sách này, ông đã tạo nên cuộc cách mạng về nghiên cứu lịch sử nhân loại.\n Trân trọng giới thiệu!\n Mời các bạn đón đọc sách SÚNG, VI TRÙNG VÀ THÉP.", "detailLink": "https://waka.vn/sung-vi-trung-va-thep-rAOZOW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/7527.jpg?v=2&w=200&h=292"}