{"title": "Lịch sử tôn giáo Nhật Bản", "content": "Lịch sử tôn giáo Nhật Bản Sueki Fumihiko Lịch sử tôn giáo Nhật Bản Tóm tắt sách Lịch Sử Tôn Giáo Nhật Bản:\nĐây là một cuốn sách hiếm hoi đã tổng hợp được một cách logic toàn bộ lịch sử tôn giáo Nhật Bản mà người viết nếu không phải là người am hiểu về mối quan hệ đa chiều của tất cả các tôn giáo trong lịch sử của đất nước này thì khó có thể viết được.\nViệt Nam và Nhật Bản được coi là hai nước cùng thuộc vùng Đông Bắc Á (hay còn gọi là Đông Á), cùng nằm trong Vùng văn hóa Hán, chịu ảnh hưởng mạnh mẽ từ Trung Hoa. Về tôn giáo, cả Việt Nam và Nhật Bản đều tiếp thu Phật giáo, Nho giáo, Đạo giáo... chủ yếu từ cái nôi là văn minh Trung Hoa. Vì vậy, người ta thường dễ dãi cho rằng, giữa hai nền văn hóa này có nhiều nét tương đồng và có thể lấy văn hóa của nước mình để làm quy chuẩn khi nhìn nhận văn hóa nước kia. Điều này xảy ra cả ở Việt Nam và Nhật Bản, khi mà sự giao lưu văn hóa đa phần mới diễn ra ở bề nổi và vẫn còn ít những công trình nghiên cứu thực sự về xã hội, lịch sử, văn hóa được giới thiệu.\nCuốn sách mà quý vị độc giả đang cầm trên tay được dịch từ tác phẩm của nhà nghiên cứu Sueki Fumihiko, một người có thể nói là chuyên gia hàng đầu của Nhật Bản trong lĩnh vực nghiên cứu lịch sử tư tưởng, đặc biệt là tư tưởng tôn giáo hiện nay. Ông đã có một thời gian dài giảng dạy tại Đại học Tokyo, sau đó chuyển sang công tác tại Trung tâm nghiên cứu văn hóa Nhật Bản Quốc tế (Nichibunken), nơi tập trung nhiều chuyên gia hàng đầu của Nhật Bản về các lĩnh vực trong ngành khoa học xã hội nhân văn. Ở Nhật Bản, một điều thường thấy là mỗi chuyên gia chỉ chuyên sâu về một mảng hẹp nào đó.\nChẳng hạn, trong Lịch sử Phật giáo Nhật Bản người ta có chia thành Lịch sử Phật giáo Cổ đại, Trung thế, Cận thế...nhưng trong đó lại phân nhỏ thành các mảng như cơ sở kinh tế tự viện, cơ cấu tổ chức giáo đoàn, tư tưởng của một tông phái, học phái của ngôi chùa hay thậm chí là tư tưởng của một nhà sư chưa được ai biết đến... Mỗi chuyên gia đều đào sâu trong mảng nghiên cứu của mình mà không lấn sang địa hạt của chuyên gia khác. Điều này sở dĩ có thể thực hiện được bởi tỉ mỉ vốn là tính cách của phần đông người Nhật và hơn nữa, điều kiện nghiên cứu, tức nguồn tài liệu thư tịch cổ với số lượng lớn được bảo tồn ở tình trạng khá tốt.\nTuy nhiên, đây vừa là điểm mạnh lại vừa là điểm yếu của giới nghiên cứu Nhật Bản, đặc biệt là trong ngành khoa học xã hội nhân văn. Vì quá chuyên sâu nên ngoài chuyên gia đó chỉ có một hoặc một vài chuyên gia khác hiểu được, nghĩa là dẫn đến những nghiên cứu quá thiếu tính xã hội, tính thực tiễn và không thể đưa ra được cái nhìn toàn cục để giải quyết những vấn đề nan giải của xã hội Nhật Bản hiện nay. Và cuốn Lịch sử tôn giáo Nhật Bản này của Giáo sư Sueki đã khắc phục được nhược điểm đó của giới nghiên cứu Nhật Bản.", "detailLink": "https://waka.vn/lich-su-ton-giao-nhat-ban-rGneXW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4650.jpg?v=2&w=200&h=292"}