{"title": "Ác mộng đại khủng hoảng 1929", "content": "Ác mộng đại khủng hoảng 1929 John Kenneth Galbraith Ác mộng đại khủng hoảng 1929 Tóm tắt sách Ác mộng đại khủng hoảng 1929:\nNgày 24 tháng 10 năm 1929, Phố Wall rối loạn. Gần 13 triệu cổ phiếu ‒ nhiều gấp ba lần số lượng giao dịch thông thường ‒ bị các nhà đầu tư hoảng loạn bán tháo trên thị trường chứng khoán New York. Ngày này đi vào lịch sử như ngày thứ Năm đen tối (Black Thursday) mở đầu cho cuộc Đại khủng hoảng (Great Crash) của thị trường chứng khoán Mỹ và cuộc Đại suy thoái (Great Depression) kéo dài từ năm 1929 tới năm 1933. Chỉ số Dow Jones sụt giảm từ mức cao kỷ lục 381,2 ngày 3 tháng 9 năm 1929 xuống còn 230,1 ngày 29 tháng 10 năm 1929 và đạt điểm đáy ngày 8 tháng 7 năm 1932 khi đóng cửa ở mức 41,2 - giảm gần 90% so với mức đỉnh nó từng đạt được ba năm trước. Cuộc khủng hoảng trên thị trường tài chính kéo theo suy thoái kinh tế trầm trọng trên phạm vi toàn cầu. Riêng tại Mỹ, sản xuất công nghiệp giảm 45%, GDP giảm 30%, tỷ lệ thất nghiệp lên tới 25% và 60% người Mỹ sống dưới ngưỡng nghèo khổ.Gần 80 năm sau cuộc Đại khủng hoảng xảy ra, thế giới lại đang phải chứng kiến sự quay trở lại của tình trạng suy thoái và khủng hoảng toàn cầu. Không khó khăn trong việc nhận ra những điểm tương đồng giữa hai cuộc khủng hoảng toàn cầu này: chúng đều bắt đầu từ những đổ vỡ trong hệ thống tài chính, là hậu quả của tình trạng đầu cơ tài chính - địa ốc trong cơn lốc xoáy của tham vọng làm giàu dễ dàng. Như triết gia George Santayana đã nói: “Quá khứ nếu không nhớ thì không biết đường nào dẫn đến tương lai!”Trong khi cơn bão khủng hoảng và suy thoái, thất nghiệp và bất ổn đang lan ra khắp thế giới, có lẽ đây chính là lúc thích hợp nhất để đọc lại lịch sử cuộc đại suy thoái toàn cầu đầu tiên trên thế giới, để học được từ những kinh nghiệm quá khứ, và để thấy rằng con người ở mọi thời thật giống nhau, với những sai lầm dại dột không mấy khác biệt. Tác phẩm Ác mộng Đại khủng hoảng 1929 của John Kenneth Galbraith có thể là một kiệt tác viết về Đại khủng hoảng, và hơn thế, về những sai lầm, ngớ ngẩn của con người trong tham vọng kiếm tiền nhanh chóng.\nMời các bạn đón đọc sách Ác mộng đại khủng hoảng 1929.", "detailLink": "https://waka.vn/ac-mong-dai-khung-hoang-1929-rnOmXW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/4653.jpg?v=3&w=200&h=292"}