{"title": "Chân dung những nhà cải cách giáo dục tiêu biểu trên thế giới", "content": "Chân dung những nhà cải cách giáo dục tiêu biểu trên thế giới Unessco Chân dung những nhà cải cách giáo dục tiêu biểu trên thế giới Tóm tắt cuốn sách \"Chân Dung Những Nhà Cải Cách Giáo Dục Tiêu Biểu Trên Thế Giới\": Giáo dục luôn giữ một vai trò rất quan trọng trong sự nghiệp phát triển của mỗi quốc gia. Tất cả các quốc gia trên thế giới, nhất là các nước đang phát triển, đều phải nỗ lực tìm ra những chính sách phù hợp và hiệu quả nhằm xây dựng nền giáo dục của mình để đáp ứng yêu cầu của thời đại, cũng như bắt kịp với sự tiến bộ của các quốc gia khác trên thế giới.\nĐể đổi mới và công nghiệp hóa, hiện đại hóa đất nước, trong nhiều năm qua, Việt Nam đã và đang thực hiện quá trình cải cách giáo dục sâu rộng ở mọi cấp học. Việc tìm hiểu, tham quan và học hỏi những bài học kinh nghiệm cả về lý thuyết và thực tiễn của các nền giáo dục tiên tiến khác là cần thiết. Sự nghiệp và tư tưởng của các nhà giáo dục xuất sắc và tiêu biểu trên thế giới chính là một trong những nguồn tư liệu quý giá cho các nhà hoạch định chính sách giáo dục và chính những cá nhân đang theo đuổi sự nghiệp nghiên cứu giáo dục của chúng ta.\nTuy nhiên, sách viết về những đề tài này còn rất ít, đặc biệt là khi những cuốn sách này lại là những tài liệu tham khảo rất có giá trị đối với giáo viên và sinh viên các ngành sư phạm. Hơn thế nữa, ngôn ngữ lại là rào cản đáng kể và hạn chế trong việc tìm hiểu các nguồn thông tin vốn hầu hết bằng tiếng Anh hoặc tiếng Pháp. Vì thế, cuốn sách “Chân dung các nhà cải cách giáo dục tiêu biểu trên thế giới” là một nguồn tài liệu đáng quý. Những chân dung các nhà giáo dục được giới thiệu trong tập sách này bao gồm những nhà tư tưởng, nhà chính trị, nhà cải cách và nhà sư phạm, tất cả đều là những con người cống hiến cho sự nghiệp đào tạo nguồn nhân lực, đào tạo những lớp công dân của đất nước mình và trên thế giới.\nCuốn sách được biên dịch là tài liệu tham khảo có giá trị nhằm phục vụ các nhà hoạch định chính sách giáo dục, các nhà nghiên cứu cũng như các bậc phụ huynh muốn tìm hiểu thêm nguồn gốc những phương pháp và chính sách giáo dục đã được áp dụng trên thế giới. Trong quá trình gian nan để tìm ra các giải pháp giáo dục hiệu quả và phù hợp nhất với điều kiện phát triển của Việt Nam hiện nay, việc tham khảo các quá trình cải cách giáo dục, nhất là những mô hình cải cách đã thành công và thất bại là hết sức cần thiết đối với những nhà hoạch định chính sách giáo dục và nghiên cứu giáo dục của Việt Nam.\nNhững bài học kinh nghiệm thiết thực đã được cụ thể hóa trong từng hoàn cảnh của các nền giáo dục khác nhau có thể là những gợi ý hữu ích cho các giáo viên trực tiếp giảng dạy và sinh viên các ngành sư phạm.\n ", "detailLink": "https://waka.vn/chan-dung-nhung-nha-cai-cach-giao-duc-tieu-bieu-tren-the-gioi-rd6e3W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2467.jpg?v=2&w=200&h=292"}