{"title": "Lời nói dối vĩ đại của não", "content": "Lời nói dối vĩ đại của não Kelly McGonigal Lời nói dối vĩ đại của não (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nHơn bao giờ hết, ngày nay người ta nhận thấy rằng ý chí - khả năng kiểm soát sự tập trung, cảm xúc và ước muốn - ảnh hưởng đến sức khỏe vật chất, an ninh tài chính và sự thành công trong sự nghiệp của họ. Tất cả chúng ta đều biết rõ điều này. Rằng chúng ta tưởng mình có thể kiểm soát được tất cả các khía cạnh trong cuộc sống, từ việc ăn gì, đến làm gì, nói gì và mua gì.  Ấy vậy mà, hầu hết mọi người đều cảm nhận được sự thất bại của ý chí - mới phút trước ta nắm tầm kiểm soát, nhưng chốc lát sau lại bị lấn át và mất kiểm soát.\nTheo Hiệp hội Tâm lý học Hoa Kỳ, người Mĩ coi sự thiếu ý chí là nguyên nhân số một khiến họ phải đấu tranh vất vả để đạt được mục tiêu. Rất nhiều người cảm thấy có lỗi khi khiến chính mình và người khác thất vọng. Những người khác lại phó mặc cho ý nghĩ, cảm xúc và khao khát của chính mình, bởi cuộc sống của họ được đưa đẩy bởi sự thôi thúc hơn là những lựa chọn có ý thức. Ngay cả người có-khả-năng-kiểm-soát-tốt-nhất cũng cảm thấy kiệt sức khi lúc nào cũng phải kiểm soát mọi thứ và họ tự hỏi, không lẽ nào cuộc sống lại là một cuộc chiến cam go đến vậy.Sau nhiều năm quan sát mọi người phải vất vả đấu tranh để thay đổi suy nghĩ, cảm xúc, dáng dấp và thói quen, tác giả nhận thấy rất nhiều người đặt niềm tin vào ý chí đã ngầm phá hoại sự thành công của chính bản thân họ và tạo ra những mối căng thẳng không cần thiết. Mặc dù các nghiên cứu khoa học cho thấy tin vào ý chí có thể giúp ích cho họ, nhưng rõ ràng đông đảo công chúng chưa hiểu rõ điều này. Họ tiếp tục trông cậy vào những chiến lược không-hiệu-quả để có được sự tự chủ. Các chiến lược mà mọi người áp dụng nhiều khi không chỉ vô hiệu mà còn gây phản tác dụng, dẫn đến sự ngầm hủy hoại và mất kiểm soát.  Đó là lí do khiến tác giả xây dựng khóa học “Khoa học Ý chí” dành cho toàn bộ công chúng thông qua chương trình Khóa học Nâng cao của Trường Đại học Standford. Cuốn sách này là sự kết hợp của những phát hiện khoa học tốt nhất và các bài học thực tế từ khóa học, vận dụng các nghiên cứu mới nhất và vốn hiểu biết thu nhận được từ hàng trăm học viên tham gia khóa học.\nMời các bạn đón đọc cuốn sách Lời Nói Dối Vĩ Đại Của Não.", "detailLink": "https://waka.vn/loi-noi-doi-vi-dai-cua-nao-rj66EW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9922.jpg?v=1&w=200&h=292"}