{"title": "Anh em nhà Wright là ai?", "content": "Anh em nhà Wright là ai? James Buckley Jr, Tim Foley Anh em nhà Wright là ai? “Khát vọng bay truyền lại từ ngàn đời tổ tiên chúng ta… khi họ ngước nhìn những con chim tự do bay vút qua trong nỗi thèm muốn.” – Orville Wright\nBộ sách chân dung – Những người thay đổi thế giới cung cấp rất nhiều thông tin thú vị và tuyệt vời về những nhân vật nổi tiếng trong lịch sử lẫn hiện tại.\nMarie Curie chắc chắn là cái tên nổi tiếng và rất quen thuộc với chúng ta. Thậm chí ở Việt Nam cũng có trường học mang tên bà. Nhưng có ai biết rằng, bà đã từng có một tuổi thơ rất nghèo khó và phải làm người làm thuê cho gia đình khác. Nhưng nếu chỉ vì thế thì lý do gì mà một cô bé làm thuê lại được cả thế giới tôn vinh như vậy?\nHay như Galileo – một cuốn sách cực kỳ thú vị cho những ai thích ngắm những vì sao lấp lánh trên bầu trời. Thật kì lạ khi một người suýt nữa trở thành bác sỹ lại chỉ thích nhìn lên bầu trời mỗi ngày. Liệu có phải vì cha ông là nhạc sỹ nên ông cũng có một tâm hồn nghệ sỹ như vậy không? Hay là còn có một lý do nào khác? Một người vô cùng sùng đạo lại phải đối đầu với nhà thờ, một người phải từ bỏ tất cả những gì mà chính ông biết đó là sự thật, trong hoàn cảnh đó, Galileo đã xử lý như thế nào?\nVà còn rất nhiều những vị danh nhân khác đều có một đặc điểm đặc biệt như Albert Einstein nổi tiếng đãng trí với mái tóc khác người, Newton với quả táo “hấp dẫn”…Mỗi người trong số họ đều có một cuộc đời và một sự nghiệp trong những lĩnh vực riêng. Họ đều đã từng là một người bình thường như chúng ta, và rồi họ trở thành những người thay đổi cả thể giới. Thật đáng khâm phục!\nHãy cùng đọc Bộ sách chân dung – Những người thay đổi thế giới để hiểu được những thăng trầm, những biến cố, những thành công trong cuộc đời của mỗi thiên tài. Từng câu, từng chữ miêu tả một cách chân thực nhất nội tâm cảm xúc nhân vật cũng những hình ảnh minh họa sống động giúp cho bất kỳ ai cũng có cảm nhận như chúng ta đang được chính những vị danh nhân ấy kể chuyện cho nghe vậy. Biết đâu trong số chúng ta sau khi đọc xong bộ sách này sẽ có người sẽ trở thành những Albert Einstein, Newton, Edison thế hệ tiếp theo!\nWaka trân trọng giới thiệu cuốn sách nằm trong tuyển tập Bộ sách chân dung – Những người thay đổi thế giới: Anh em nhà Wright là ai?\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/anh-em-nha-wright-la-ai-rAdYQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22027.jpg?v=1&w=200&h=292"}