{"title": "Tủ sách Tuổi Hoa - Con đường lá me", "content": "Tủ sách Tuổi Hoa - Con đường lá me Thùy An Tủ sách Tuổi Hoa - Con đường lá me Trong cuốn Sài Gòn chuyện đời của phố 3, tác giả Phạm Công Luận có kể về Tủ sách Tuổi Hoa – món ăn tinh thần của thanh thiếu niên thế hệ sống ở miền Nam trước 1975, vì tính giáo dục và nhân vă nhân văn của nó. Họ từng say mê với những hồi hộp của Hoa Đỏ, tình người mênh mông của Hoa Xanh và tình yêu trong sáng tuổi mới lớn của Hoa Tím. Những độc giả này giờ đã ở tuổi 50, 60, nhưng lướt một vòng trên những diễn đàn, ta dễ dang tìm thấy nhiều chia sẻ về hồi ức, kỷ niệm với tủ sách Tuổi hoa, với Mật lệnh U đỏ, Chiếc lá thuộc bài, Khúc Nam Ai, Thiên Hương, Pho tượng rồng vàng... và tên những tác giả Hoàng Đăng Cấp, Minh Quân, Bích Thủy, Kim Hài, Thùy An, Nguyễn Thái Hải...\nKhởi nguồn của Tủ sách Tuổi Hoa là tờ báo Tuổi Hoa ra mắt tháng 6-1962, lúc đầu là nguyệt san, sau thành bán nguyệt san, hoạt động gần tròn mười ba năm, cho đến số cuối cùng 233. Tòa soạn báo đặt tại 38 Kỳ Đồng, Quận 3, Sài Gòn, do Chân Tín làm chủ nhiệm, Nguyễn Trường Sơn làm chủ bút. Với tiêu ngữ “Vui – Trẻ – Đẹp – Xây dựng”, báo Tuổi Hoa dành phần lớn số trang cho sáng tác văn học thiếu nhi, gồm thơ, truyện ngắn, truyện dài, truyện tranh... cùng những bài phổ biến kiến thức khoa học, ngợi ca gương danh nhân...\n\"...Từ quá khứ, chưa bao giờ dòng văn học thiếu nhi này được đánh giá cao như các dòng văn học khác. Nhưng thật sự, tính nhân văn của nó đã hằn sâu trong tâm thức của mỗi chúng ta... Tính giáo dục nhân bản của tủ sách này thật đơn giản, giáo dục lòng yêu nước, sẵn sàng hy sinh khi đất nước cần. Giáo dục lòng yêu con người, kính trên nhường dưới, can đảm, khiêm tốn, bao dung, vị tha... yêu cái đẹp... những điều này đồng nghĩa với không thỏa hiệp với điều ác, cái xấu và sự giả dối...\nNếu văn học đã làm cho cuộc sống thăng hoa hơn, thì chính tủ sách này đã đáp ứng điều đó...\"\nMời các bạn đón đọc cuốn sách Tủ sách Tuổi Hoa - Con đường lá me.", "detailLink": "https://waka.vn/tu-sach-tuoi-hoa-con-duong-la-me-rWq1oW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18732.jpg?v=1&w=200&h=292"}