{"title": "Chân dung các nguyên thủ Pháp", "content": "Chân dung các nguyên thủ Pháp Serge Berstain Chân dung các nguyên thủ Pháp Tóm tắt cuốn sách \"Chân Dung Các Nguyên Thủ Pháp\": Từ năm 1848 đến năm 2002, nước Pháp đã trải qua năm nền công hoà với 22 đời tổng thống nối tiếp nhau. Đằng sau quyền lực thiết chế là lịch sử của 22 con người đã đảm nhiệm theo những cách khác nhau vai trò của mình dựa trên cá tính, kỳ vọng và tham vọng của từng người. Tính mưu quyệt của kẻ mưu phản như của LouisNapoleon Bonaparte, sự đơn giản và tính thẳng thắn của người miền Nam của Fallieres và, tính nghiêm khắc tuân thủ luật pháp và những hi vọng thầm kín của Raymond Poincare, thiên hướng thích độc quyền của Mitterrand, sự kín đáo đến gần như  tự giấu mình  của Lebrun và Coty... mỗi người mỗi cách, tất cả dệt nên bảng tiểu sử  của 22 người Pháp đã từng là hiện thân của đất nước trong vài năm, vài tháng hoặc vài tuần.   Thông qua việc khắc hoạ sâu sắc, hấp dẫn chân dung của 22 vị nguyên thủ Pháp, Serge Berstein - chuyên gia đầu ngành về lịch sử chính trị  thế kỷ XX thuộc Viện Nghiên Cứu Chính Trị Paris - đã dựng lên một bức tranh toàn cảnh của hành trình xây dựng  và xác lập thể chế  Cộng Hoà Pháp trong suốt hơn một thế kỷ rưỡi.\nNhà nước Cộng hòa Pháp là một nước dân chủ theo thể chế Cộng hòa tổng thống trung ương tập quyền. Là một trong những nước sáng lập Liên minh châu Âu, đồng thời cũng là quốc gia lớn nhất trong khối này tính theo diện tích, Pháp còn là thành viên sáng lập của các tổ chức NATO và Liên Hiệp Quốc, là một trong năm thành viên thường trực của Hội đồng Bảo an Liên Hiệp Quốc.\nNgoài việc nắm giữ vai trò quan trọng trong hệ thống kinh tế - chính trị toàn cầu, Pháp còn là một trong những cái nôi của văn minh thế giới, quê hương của các triết gia Khai sáng và những giá trị quan trọng của thể chế này được thể hiện trong bản Tuyên ngôn nhân quyền và dân quyền năm 1789 (Déclaration des Droits de l'Homme et du Citroyen).\nTổng thống Cộng hòa Pháp là vị nguyên thủ quốc gia được dân bầu của đất nước này. Đây là chức tổng thống tồn tại lâu đời nhất tại châu Âu và khác với chức tổng thống ở các nước châu Âu khác, là một chức vụ có nhiều quyền lực thực sự, là chức vụ cao nhất đất nước và có quyền chọn Thủ tướng và thành viên chính phủ.\nĐây là lần đầu tiên, toàn bộ những nguyên thủ Pháp, các vị Tổng thống Pháp được trình bày chi tiết và được giới thiệu đến các độc giả Việt Nam qua cuốn sách Chef de L’Etat của tác giả Serge Berstein. Cuốn sách cũng được xuất bản với sự hỗ trợ về tài chính của Trung tâm sách Quốc gia Pháp\nHy vọng rằng cuốn sách sẽ mang lại những thông tin hữu ích và hấp dẫn, chỉ ra bài học về cuộc đời, sự nghiệp của những người đứng đầu nước Pháp và qua đó, thể hiện những đặc điểm văn hoá, lịch sử và chính trị của nước Pháp và dân tộc Pháp.", "detailLink": "https://waka.vn/chan-dung-cac-nguyen-thu-phap-r5jApW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2470.jpg?v=3&w=200&h=292"}