{"title": "Kỹ thuật an toàn trong thiết kế sử dụng và sửa chữa máy xây dựng", "content": "Kỹ thuật an toàn trong thiết kế sử dụng và sửa chữa máy xây dựng Nguyễn Đăng Điệm Kỹ thuật an toàn trong thiết kế sử dụng và sửa chữa máy xây dựng Giới thiệu cuốn sách “Kỹ Thuật An Toàn Trong Thiết Kế Sử Dụng Và Sửa Chữa Máy Xây Dựng”:\nTrong quá trình tổ chức sản xuất, con người luôn giữ vai trò là một chủ thể để điều hành hoặc để thực hiện các công đoạn của quá trình sản xuất. Chính vì lẽ đó, cho nên con người phải thường xuyên tiếp xúc với môi trường xung quanh. Môi trường ở đây bao gồm: Không khí, nước, nhiệt độ, tiếng ồn, khí hậu và máy móc thiết bị công nghệ. Các yếu tố này tùy theo điều kiện và mức độ khác nhau khi tiếp cận với con người, chúng sẽ có ảnh hưởng khác nhau đến sức khỏe và cơ thể của con người.\nTrong lĩnh vực xây dựng và công nghiệp, dù muốn hay không thì các điều kiện công nghệ sẽ là đối tượng luôn có mối quan hệ ràng buộc với người lao động. Ví dụ như: Một nguồn điện được sử dụng trong công nghiệp, một môi trường khí hậu, nguồn nước, nguồn ánh sáng, độ ồn, nhiệt độ của môi trường và sự hoạt động của các loại máy móc thiết bị v.v. đều tạo cho con người một ý thức phải hết sức thận trọng trong quá trình tiếp cận để sao cho không xẩy ra những thiệt hại đáng tiếc cho bản thân mình.\nĐể có những cơ sở khoa học và những nội dung hướng dẫn cho việc thực hiện cũng như tính toán đối với lĩnh vực an toàn và môi trường, cuốn sách Kỹ Thuật An Toàn Trong Thiết Kế Sử Dụng Và Sửa Chữa Máy Xây Dựng được biên soạn nhằm mục đích giới thiệu những quy định về sử dụng điện; sử dụng khí nén; sử dụng các chất cháy nổ; các quy định chung về phòng và chống cháy; đặc biệt là những quy định an toàn trong thiết kế, trong quá trình sử dụng - khai thác và sửa chữa máy móc xây dựng. Nội dung cuốn sách cũng đề cập một số tiêu chuẩn và quy định an toàn của Nhà nước trong lĩnh vực sử dụng máy móc và thiết bị xây dựng.\nWaka trân trọng giới thiệu đến bạn cuốn sách “Kỹ Thuật An Toàn Trong Thiết Kế Sử Dụng Và Sửa Chữa Máy Xây Dựng”!", "detailLink": "https://waka.vn/ky-thuat-an-toan-trong-thiet-ke-su-dung-va-sua-chua-may-xay-dung-rpb06W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11145.jpg?v=1&w=200&h=292"}