{"title": "Tedbooks - Tương lai của kiến trúc", "content": "Tedbooks - Tương lai của kiến trúc Marc Kushner Tedbooks - Tương lai của kiến trúc (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTedBooks - Tương lai của kiến trúc\nMột cuộc cách mạng trong kiến trúc đang diễn ra. Ngày nay, một người bình thường đã có thể bày tỏ ý kiến của mình về kiến trúc thoải mái hơn bao giờ hết. 1 tỷ 750 triệu điện thoại thông minh trên thế giới đang thay đổi căn bản cách mà kiến trúc được sử dụng, biến mọi người trở thành những nhiếp ảnh gia kiến trúc. Những bức ảnh được chia sẻ trên phương tiện xã hội đã giải phóng những công trình ra khỏi vị trí địa lý vốn có, mở ra một cấp độ gắn bó mới của chúng với cộng đồng. Ngày nay, chúng ta trải nghiệm kiến trúc với một sự gần gũi chưa từng có, tạo ra những chủ đề cho các cuộc đối thoại trên toàn cầu về các công trình xây dựng và ảnh hưởng của chúng.\nTrong thế giới mới này, nơi mà con người đang đòi hỏi ngày càng nhiều hơn từ những công trình xây dựng, các kiến trúc sư không còn bị bó hẹp trong bất kỳ phong cách đơn lẻ nào tại bất kỳ thời điểm nào. Thậm chí các nhà sử học về kiến trúc cũng không biết chính xác điều gì đang diễn ra ngay lúc này bởi tất cả đang xảy ra quá nhanh. Thực tế, họ sẽ chẳng bao giờ biết điều gì đang diễn ra nữa bởi tương lai của ngành kiến trúc là một cơn cuồng phong của thử nghiệm và tái đánh giá những thói quen từ lâu đã được chấp nhận.\nChúng ta đang bước vào một kỷ nguyên mới của kiến trúc – thời đại mà chúng ta muốn nhà không còn chỉ là những nơi trú chân. Chúng ta kỳ vọng những căn nhà thân thiện với môi trường. Chúng ta mong muốn một căn nhà có khả năng soi rọi mọi khả năng của con người nhưng đồng thời cũng phục vụ những nhu cầu của cộng đồng. Chúng ta cần những tòa nhà được xây dựng bằng công nghệ mới kết hợp với nguyên liệu được tái sử dụng. Chúng ta muốn nhiều hơn nữa từ kiến trúc. Một căn lều làm bằng giấy. Một tòa nhà ăn mòn cả sương. Một sân khấu biểu diễn có thể bơm phồng. Một phòng thí nghiệm có thể di chuyển xuyên qua lớp tuyết dày.\nNhư một thư viện kiến trúc, “Tương lai của kiến trúc” tập hợp những nhà sáng tạo nhất trên thế giới – những sản phẩm kiến trúc của hôm nay và ngày mai. Tràn đầy những hình ảnh hoa lệ và câu chữ dí dỏm, cuốn sách này là một  bản hướng dẫn thiết yếu để tiến đến tương lai.\nMời bạn đón đọc!", "detailLink": "https://waka.vn/tedbooks-tuong-lai-cua-kien-truc-rN243W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/17049.jpg?v=1&w=200&h=292"}