{"title": "Hoa anh đào vẫn nở", "content": "Hoa anh đào vẫn nở Thái Hà Hoa anh đào vẫn nở (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTóm tắt cuốn sách \"Hoa Anh Đào Vẫn Nở\":\nQuần đảo Nhật Bản nằm tại nơi gặp nhau của một số mảng kiến tạo địa chất và sự bất ổn về địa chất này khiến Nhật hứng chịu khoảng 1.000 cơn địa chấn lớn nhỏ mỗi năm. Nhiều trận động đất nhỏ đến mức người dân không nhận thấy, nhưng cũng có những cơn địa chấn khủng khiếp đã khắc vào tiềm thức dân tộc Nhật. Trận đại địa chấn ngày 11/3/2011 và hậu quả trực tiếp là cơn sóng thần khủng khiếp quét vào bờ biển Đông Bắc Nhật Bản là một cơn địa chấn như vậy.\n- Sự hỗn loạn, trộm cắp luôn tiếp diễn sau các thiên tai như động đất, bão lũ và sóng thần nhưng tình trạng này hoàn toàn vắng bóng tại Nhật. Thay vào đó, mọi người xếp hàng dài, trật tự bên ngoài các quầy hàng thực phẩm, trong khi nhân viên cố gắng phân phát đều lượng thức ăn và nước uống có hạn.\n- Mặt đất rung chuyển,các tòa nhà cao tầng ngả nghiêng khiến người dân phải chạy ra đường tìm những khoảng trống, nhưng họ vẫn đứng chờ đèn đỏ, không hoảng loạn.\n- Một người đàn ông xa lạ hy sinh cả mạng sống của mình để cứu ba người bị mắc kẹt trong cơn sóng thần.\n- Một em nhỏ 9 tuổi mất gia đình sau cơn sóng thần, xếp hàng nhận lương thực cứu trợ nhưng sẵn sàng chịu đói chứ không nhận phần thức ăn ít ỏi trước những người khác.\n“Một dân tộc với những đứa trẻ 9 tuổi đã biết nhẫn nại, chịu gian khổ và chấp nhận hy sinh cho người khác chắc chắn là một dân tộc vĩ đại. Đất nước này đang đứng ở trong những giờ phút nguy cấp nhất của sự điêu tàn, nhưng chắc chắn nó sẽ hồi sinh mạnh hơn nhờ những công dân biết hy sinh bản thân ngay từ tuổi niên thiếu.” (Trích Thư từ Fukushima)\nWaka trân trọng giới thiệu cuốn sách \"Hoa Anh Đào Vẫn Nở\"!", "detailLink": "https://waka.vn/hoa-anh-dao-van-no-rxogzW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/9774.jpg?v=2&w=200&h=292"}