{"title": "Ví dụ tính toán cầu dầm hộp thép liên hợp bản bê tông cốt thép", "content": "Ví dụ tính toán cầu dầm hộp thép liên hợp bản bê tông cốt thép Bùi Tiến Thành  Ví dụ tính toán cầu dầm hộp thép liên hợp bản bê tông cốt thép Cầu dầm hộp thép liên hợp liên tục đang được sử dụng rộng rãi tại các nút giao thông ở Hà Nội, thành phố Hồ Chí Minh và các thành phố lớn ở nước ta. Ưu điểm của nó là thi công nhanh, tiện tháo lắp, có thể tùy chỉnh thiết kế và thi công dễ dàng cho các loại tải trọng khác nhau.\nĐể đáp ứng nhu cầu của các bạn kỹ sư, sinh viên, nghiên cứu sinh quan tâm tới kết cấu nhịp này, nhóm tác giả trẻ của Bộ môn Cầu - Hầm dựa trên kinh nghiệm giảng dạy, thiết kế và nghiên cứu về cầu thép của. Trường Đại học Giao thông vận tải, đã thực hiện một ví dụ tính toán với các nội dung như sau:\n• Tiêu chuẩn thiết kế cầu 22TCN 272-05 hiện nay được biên soạn dựa trên phiên bản S.I của AASHTO 1998. Cuốn sách này chúng tôi có cập nhật các hệ số từ tiêu chuẩn AASHTO LRFD bản quốc tế, phiên bản mới nhất là 2007, 2010 và 2012 – là bản đang được sử dụng rộng rãi ở Việt Nam. Hai bản gần đây chỉ có phiên bản hệ đo lường U.S.\n• Ví dụ chúng tôi đưa ra là dầm thẳng. Khi bán kính cong bằng nhỏ chúng ta có thể đơn giản hóa tính như dầm thẳng mà vẫn đảm bảo chính xác và an toàn.\n• Các kiểm toán chính được thể hiện tương đối đầy đủ đạt được độ tin cậy có thể áp dụng cho một thiết kế thực tế.\nNhằm thúc đẩy sự phát triển của cầu thép, Tổng cục Đường bộ Liên bang Mỹ, Hiệp hội chế tạo cầu thép Mỹ đã cho xuất bản Tập chỉ dẫn thiết kế cầu thép [1] đề cập tới tất cả các vấn đề chính trong thiết kế, thi công, duy tu và đánh giá tải trọng cầu thép. Đặc biệt trong Tập chỉ dẫn này có sáu ví dụ tính toán cụ thể. Đây là tài liệu rất hữu ích được tham chiếu thường xuyên trong cuốn sách này.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/vi-du-tinh-toan-cau-dam-hop-thep-lien-hop-ban-be-tong-cot-thep-r9NVyW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13373.jpg?v=2&w=200&h=292"}