{"title": "Ulysses Moore - Tập 4. Đảo mặt nạ", "content": "Ulysses Moore - Tập 4. Đảo mặt nạ Ulysses Moore Ulysses Moore - Tập 4. Đảo mặt nạ  Câu chuyện về ngôi làng ma Kilmore Cove.Ngày hôm kia, tôi và ông chủ quán trọ Zennor đã đi tìm nó, ông ấy hiện đang rất hiếu kỳ với toàn bộ sự việc này tới mức nài nỉ được đi cùng tôi.Manh mối duy nhất của chúng tôi là cuốn sách hướng dẫn du lịch Kilmore Cove mà một người đàn ông bí ẩn (có thể là Ulysses Moore chăng?) đã cố tình để lại trên bàn tôi trong quán cà phê. Tôi đã kiểm tra rồi: nhà xuất bản phát hành cuốn sách đã đóng cửa mười lăm năm nay và dường như không còn bản nào lưu hành trên thị trường, kể cả ở cửa hàng phong phú nhất trong số các tiệm sách cổ của Notting Hill.Nhưng không sao, bây giờ thì ổn cả... tôi tin chắc đã tìm thấy ngôi làng ma khiến tôi khổ sở mấy tháng nay!Chúng tôi đến bằng xe hơi những nơi mà cuốn sách hướng dẫn gọi là “khu vực lân cận của Kilmore Cove” và men theo con đường ven biển cho đến một ngã rẽ.Những biển báo cấm vào chắn ngang trước con đường, và tôi ngờ rằng có lẽ ai đó muốn ngăn cản chúng tôi tới được Kilmore Cove! Thế là tôi bước xuống xe, nhấc mấy tấm biển sang một bên và tiếp tục lái xe dọc bờ biển.Giá mà chúng tôi đừng đi tiếp! Ở khúc cua đầu tiên, con đường nhựa biến thành miếng phô mai với những cái hố khổng lồ ở khắp nơi. Ông chủ quán trọ bắt đầu sốt ruột và chỉ cho tôi thấy một chiếc xe ủi to kềnh nằm chình ình giữa đường...Một quý ông lịch lãm ra hiệu cho chúng tôi tấp vào lề đường và hỏi xem liệu chúng tôi có nhìn thấy những tấm biển cấm. Ông ấy mặc bộ đồ lao động liền thân được là lượt phẳng phiu và thơm nức mùi nước hoa oải hương. Tôi cố hình dung xem ông ấy có phải người mình đã từng chạm mặt ở quán cà phê không... nhưng gương mặt ông bị chiếc mũ bảo hiểm màu vàng che khuất...\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/ulysses-moore-tap-4-dao-mat-na-rZ4MlW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14651.jpg?v=1&w=200&h=292"}