{"title": "Thức tỉnh mục đích sống", "content": "Thức tỉnh mục đích sống Eckhart Tolle Thức tỉnh mục đích sống Chuyển hóa tâm thức con người là trọng tâm của những điều Eckhart Tolle đề cập trong quyển sách nổi tiếng A New Earth - Thức Tỉnh Mục Đích Sống. Theo ông, sự thức tỉnh là bước kế tiếp sẽ xảy ra trong quá trình phát triển tâm thức của nhân loại. Nhân loại sẽ bước sang một giai đoạn mà sự thức tỉnh trong tâm hồn sẽ tạo ra sự tự do và niềm hạnh phúc miên viễn trong mỗi con người và trên toàn thế giới. \nMục đích chính của “Thức tỉnh mục đích sống” không phải là để cung cấp thêm thông tin hay những niềm tin mù quáng cho trí năng của bạn, hay cố thuyết phục bạn về một điều gì, mà nó mang đến cho bạn một sự chuyển hóa trong nhận thức, tức là thức tỉnh bạn ra khỏi những dòng suy nghĩ miên man ở trong đầu. Nếu được như vậy thì bạn sẽ không chỉ thấy cuốn sách là “thú vị”. Vì thú vị có nghĩa là bạn còn đứng ở bên ngoài, tìm vui với những ý nghĩ, và khái niệm ở trong đầu bạn để tư duy rằng mình đồng ý hay không nên đồng ý với cuốn sách.\nVì “Thức tỉnh mục đích sống” được viết cho bạn, do đó cuốn sách hoặc rất vô nghĩa đối với bạn, hoặc nó làm cho nhận thức của bạn có sự thay đổi lớn. Tuy nhiên cuốn sách này chỉ có thể thức tỉnh những người đã sẵn sàng để tỉnh thức. Mà không phải ai cũng sẵn sàng để tỉnh thức. Nếu trong lúc này bạn chưa rõ tỉnh thức có nghĩa là gì, thì bạn cũng không cần bận tâm nhiều về nghĩa của từ ấy, hãy cứ tiếp tục đọc và khi nào trong bạn có sự tỉnh thức, thì bạn sẽ hiểu “tỉnh thức” có nghĩa là gì. Quá trình tỉnh thức một khi đã bắt đầu ở trong bạn rồi thì không thể đảo ngược lại; và để cho quá trình này được bắt đầu, bạn chỉ cần trải qua trạng thái tỉnh thức - dù chỉ trong một thoáng chốc. Đối với một số người thì một thoáng chốc của trạng thái tỉnh thức đó sẽ xảy đến khi họ đọc cuốn sách này.\nWaka trân trọng giới thiệu cuốn sách Thức tỉnh mục đích sống - Eckhart Tolle.", "detailLink": "https://waka.vn/thuc-tinh-muc-dich-song-rlxbQW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/12508.jpg?v=1&w=200&h=292"}