{"title": "Rump - Cậu bé xe rơm thành vàng", "content": "Rump - Cậu bé xe rơm thành vàng Liesl Shurtliff Rump - Cậu bé xe rơm thành vàng Rumpelstiltskin là cuốn truyện cổ tích kể về cuộc đời của cậu bé Rump (mông), cậu bé khi sinh ra đã thiếu một cái tên hoàn chỉnh và phải sống trong một vương quốc đầy ma thuật - nơi mà người ta nghĩ cái tên sẽ ứng với số phận. Ngay từ khi sinh ra Rump (mông) đã chịu thiệt thòi hơn người khác, mẹ bé mất sớm và trước khi mất mẹ cậu bé chỉ kịp nói một nửa cái tên của cậu - Rump, kể từ đó cậu bé gắn liền với cái tên Rump (mông) xấu xí và trở thành trò cười của mọi người. Thế nhưng cuộc đời đã thay đổi kể từ khi cậu bé tìm thấy bánh xe quay cũ của mẹ cậu để lại - cái bánh xe có thể giúp cậu biến những sợi rơm thành vàng. Thế nhưng với mỗi vòng quay bánh xe, cậu bé lại dần dấn thân vào những lời nguyền ma quỷ. Để từ bỏ những lời nguyền đó, Rum phải thực hiện những nhiệm vụ nguy hiểm, cậu bé phải chiến đấu với pixies, trolls, táo độc và một nữ hoàng ác độc. Nhưng bằng lòng dũng cảm, sự tự tin và một niềm đam mê mạo hiểm cậu bé đã chiến thắng mọi thế lực tàn ác.\nRumpelstiltskin là một cuốn sách hấp dẫn và thu hút độc giả ở mọi lựa tuổi, nó không chỉ đem lại cho bạn tiếng cười sảng khoái sau những giờ làm việc căng thẳng mà nó còn mang một giá trị nhân văn sâu sắc. Số phận của chúng ta không gắn liền với cái tên, chỉ cần chúng ta niềm tin vào bản thân và niềm tin vào cuộc sống thì chúng ta sẽ chinh phục được mọi khó khăn và vượt qua được những chông gai và trở ngại của cuộc sống. Đây là cuốn truyện cổ tích hấp dẫn mà tất cả chúng ta nên đọc, bởi chính nội dung của cuốn sách sẽ đem đến cho chúng ta những bài học sâu sắc về cuộc đời.\nTrân trọng giới thiệu!", "detailLink": "https://waka.vn/rump-cau-be-xe-rom-thanh-vang-rNO2wW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13905.jpg?v=3&w=200&h=292"}