{"title": "Đốm trắng", "content": "Đốm trắng Trương Thanh Thùy Đốm trắng Đốm Trắng là một chú chuột khác thường với cái đốm màu trắng trên bộ lông xám đen không giống ai, cùng với mùi thơm nước hoa khác lạ trên cơ thể. Chính sự khác biệt về hình thức khiến cho cậu không được đồng loại thừa nhận. Đốm Trắng sống cùng Gìa Hen bên bờ một con sông đầy rác, Và một ngày kia khi Gìa Hen không còn đủ sức bảo vệ nó, Đốm Trắng quyết định lên đường để tìm Mẹ, tìm câu trả lời cho hàng loạt câu hỏi: Tôi là ai? Tôi được sinh ra như thế nào? Sao tôi lại khác với đồng loại của mình?\nHành trình của Đốm Trắng hết sức gian nan, khổ ải, và đầy bất ngờ khi phải đối mặt với vô vàn hiểm nguy từ chính đồng loại, và kẻ thù. Đồng hành với Đốm Trắng là Lang và Bạch Tuyết: Lang, một con bọ muốn nhận mình là Chuột, muốn sống cuộc sống tự do như loài Chuột, còn cô nàng chuột với cái tên mỹ miều Bạch Tuyết lại muốn thoát ra khỏi loài người đi tìm cuộc sống mới. Cả ba đã trở thành bạn tốt, luôn yêu thương và bảo vệ nhau. Chúng lên đường với mục đích, nguyện vọng khác nhau, nhưng đã gặp nhau ở sự đồng cảm, cùng ước mơ vươn ra Thế Giới rộng lớn tìm kiếm tự do, tìm về giá trị thật của bản thân. Trên suốt cuộc hành trình chúng đã thấy được: Tấm lòng bao dung, nhân hậu của bác Cụt và bác Sùng với trái tim hy sinh cho đồng loại của mình, bác Vện yêu thương tất cả những loài bác gặp trên thế gian. Hay những kẻ thâm hiểm, gian ác như lũ Mèo hoang, mụ Cống Sa Tăng… Ngay cả đồng loại cũng sẵn sàng giết chết chỉ vì miếng ăn.\nLiệu rằng Đốm Trắng có tìm được mẹ để tìm ra sự thật? Liệu Lang, Bạch Tuyết có vượt qua được thử thách để tìm thấy cuộc sống đích thực cho chính mình?...\nVới ngôn từ trong sáng, nhẹ nhàng, Đốm Trắng của Trương Thanh Thùy đã dẫn dắt người đọc bước vào thế giới sinh động của loài vật với nhiều mối quan hệ giống như con người. Đó là cuộc đấu tranh giữa cái thiện và ác, giữa người yếu - kẻ mạnh, mà nếu không đủ dũng khí và tỉnh táo thì sẽ bị loại trừ, bị gạt ra khỏi rìa của cuộc sống. Là những bài học giáo dục trẻ thơ sâu sắc, cũng như lồng vào đó là tình thương, sự khoan dung, niềm tin tưởng vào những thân phận khi sinh ra đã mang trên mình những khiếm khuyết của cơ thể, từ hình thức lẫn nộị tâm.\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/dom-trang-rzz5dW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14433.jpg?v=2&w=200&h=292"}