{"title": "Nhật ký đến trường của cô nhóc siêu quậy - Bản kiểm điểm", "content": "Nhật ký đến trường của cô nhóc siêu quậy - Bản kiểm điểm Đơn Anh Kỳ Nhật ký đến trường của cô nhóc siêu quậy - Bản kiểm điểm Lê Na là một cô nhóc học sinh tiểu học rất lém lỉnh và đáng yêu. Dù là ở nhà hay ở trường, cô bé luôn tích cực bày ra những trò nghịch ngợm thú vị và tham gia rất nhiệt tình. Nhưng cô bé hoàn toàn không phải là học sinh cá biệt, mà luôn nằm trong top những học sinh giỏi trong lớp.\n>Cô bé muốn lưu lại những khoảnh khắc, những sự kiện, những mốc thời gian vô cùng đáng nhớ trong cuộc đời học sinh, cũng như trong cuộc sống hằng ngày của mình nên đã ghi thành một bộ nhật ký vô cùng đáng yêu mang tên Nhật ký đến trường của cô nhóc siêu quậy, kể lại những câu chuyện có thật xảy ra xung quanh mình ở trường ở lớp cùng thầy cô và các bạn và những câu chuyện ngộ nghĩnh khi ở nhà. Những câu chuyện trong bộ sách được khai thác dưới góc nhìn của một cô bé học sinh tiểu học khiến cho người đọc không khỏi cảm thấy đáng yêu, ngộ nghĩnh và cũng muốn hòa mình vào thế giới trong sáng đó. Lời văn mộc mạc, thơ trẻ, ngộ nghĩnh, dễ thương, ngây ngô đúng chất của một cô nhóc học sinh tiểu học, kèm theo những hình vẽ minh họa sinh động chắc chắn sẽ khiến độc giả, không chỉ nhỏ tuổi, mà cả người lớn cũng không khỏi cảm thấy yêu thích và bị cuốn hút vào thế giới đầy màu sắc của Lê Na. Chắc chắn khi đọc những dòng nhật ký này, độc giả sẽ phải khúc khích cười theo vì nó quá hồn nhiên. Những mẩu chuyện tưởng chừng như vụn vặt này tuy không sâu sắc, phức tạp nhưng đủ hấp dẫn và đủ chân thành để tìm được sự chia sẻ, đồng cảm ở bất kỳ cô bé tuổi ô mai nào.\nKhông chỉ dừng lại như tập hợp những mẩu chuyện nhỏ và vụn vặt ấy, bộ sách còn là một món quà hữu ích dành tặng cho các ông bố bà mẹ để giúp các bậc phụ huynh thêm hiểu hơn về tuổi ô mai của con em mình.\nHãy thử tưởng tượng một ngày nào đó khi lớn lên, các bạn sẽ được thấy lại chính mình qua những trang nhật ký này - sẽ thật thú vị và ý nghĩa phải không nào! Cùng trải nghiệm thời “nhất quỷ nhì ma” cùng bộ sách Nhật ký đến trường của cô nhóc siêu quậy!\nWaka xin trân trọng giới thiệu Nhật Ký Đến Trường Của Cô Nhóc Siêu Quậy - Bản Kiểm Điểm!", "detailLink": "https://waka.vn/nhat-ky-den-truong-cua-co-nhoc-sieu-quay-ban-kiem-diem-rgx31W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/11379.jpg?v=2&w=200&h=292"}