{"title": "Thần thoại Hy Lạp - Những anh hùng Hy Lạp: Perseus và những cuộc phiêu lưu mạo hiểm", "content": "Thần thoại Hy Lạp - Những anh hùng Hy Lạp: Perseus và những cuộc phiêu lưu mạo hiểm Nhiều tác giả Thần thoại Hy Lạp - Những anh hùng Hy Lạp: Perseus và những cuộc phiêu lưu mạo hiểm Thần thoại Hy Lạp - Những anh hùng Hy Lạp bao gồm các truyền thuyết về các vị thần và các anh hùng của người Hy Lạp. Qua những câu chuyện đặc sắc, trẻ em có cơ hội được tìm hiểu về văn hóa phương Tây và tiếp thu kiến thức về nhiều lĩnh vực khác nhau như ngôn ngữ, văn hóa, khoa học, nghệ thuật…\nCâu chuyện dễ hiểu, lối kể chuyện thú vị!\nThần thoại Hy Lạp - Những anh hùng Hy Lạp được kể lại phù hợp với tư duy và khả năng tiếp nhận của các độc giả nhỏ tuổi, dựa trên nguyên tác của tác giả Thomas Bulfinch và cũng là tác phẩm thể hiện một cách đầy đủ nhất, sâu sát nhất Thần thoại Hy Lạp - La Mã - di sản văn hóa vĩ đại của nhân loại. Qua đó, trẻ được bồi dưỡng kỹ năng viết và tư duy lô-gic.\nKết thúc mỗi câu chuyện, bộ sách còn cung cấp những thông tin, kiến thức khoa học, văn hóa, nghệ thuật xác thực, giúp trẻ mở rộng vốn hiểu biết qua góc Thỏa sức khám phá tri thức. Không dừng lại ở đó, với góc Thỏa sức sáng tạo,bộ sách còn mang tới cho trẻ một không gian sáng tạo, nơi trẻ có thể tự đặt ra những câu hỏi và tự do phát triển trí tưởng tượng của bản thân. Mở ra một không gian nghệ thuật thực thụ!\nSẽ là một sự thiếu sót lớn nếu không đề cập tới những bức tranh minh họa đặc sắc - một trong những yếu tố mang lại nét mới lạ và thu hút cho bộ sách Thần thoại Hy Lạp - Những anh hùng Hy Lạp. Những bức tranh minh họa được thực hiện bởi đội ngũ họa sĩ tài năng, với nhiều cách thể hiện đa dạng và hoàn toàn ăn nhập với cốt truyện chắc chắn sẽ mang tới cho các độc giả nhỏ tuổi những giờ phút hào hứng khi được hòa mình vào thế giới của các vị thần, một không gian nghệ thuật thực thụ.", "detailLink": "https://waka.vn/than-thoai-hy-lap-nhung-anh-hung-hy-lap-perseus-va-nhung-cuoc-phieu-luu-mao-hiem-ro1d9W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/13715.jpg?v=2&w=200&h=292"}