{"title": "Chuyện nhà Bông Bờm Bách", "content": "Chuyện nhà Bông Bờm Bách Trần Lực Chuyện nhà Bông Bờm Bách (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nChuyện nhà Bông Bờm Bách là tập hợp những câu chuyện ngắn xoay quanh cuộc sống thường nhật của gia đình đạo diễn - diễn viên Trần Lực thông qua lời kể của các thành viên trong gia đình. Dí dỏm, ngộ nghĩnh, đáng yêu, hài hước là những từ để miêu tả cuốn sách “Chuyện nhà Bông Bờm Bách”.\nMột ông bố U50 với 3 đứa con nhỏ tuổi: Bông - điệu từ khi mới ra sinh ra đời, hay bị các em lành chanh; Bờm - ra khỏi bụng mẹ là láo liên nhìn quanh, luôn luôn tò mò khám phá thế giới xung quanh, với câu hỏi “tại sao” luôn ngự trị trong đầu; Bách - nỗi kinh hoàng của anh Bờm, là sự sợ hãi của chị Bông, là Bách “hổ báo” chính hiệu; mẹ Mỹ Trang với tên gọi đầy “thương yêu” mà cả nhà dành cho: cô phù thuỷ cưỡi chổi, do bị mắng mấy lần nên giờ gọi ngắn gọn là “cô Thuỷ” cho nó nhẹ.\nĐọc cuốn sách này, bạn đọc sẽ cảm nhận được tình yêu thương sâu đậm mà Trần Lực dành cho các con. Với những gia đình có con nhỏ, các ông bố, bà mẹ thường hay đau đầu, mệt mỏi vì những “chiêu trò” của các con, hay những khi các con vặn vẹo lại bố mẹ, bày đủ thứ khắp nhà để rồi chúng ta phải dọn dẹp cho chúng…; nhất là những gia đình đông con. Có những khi không thể chịu được sự phiền toái mà các con gây ra, các bậc phụ huynh đã có những hành động quát mắng, doạ nạt với các con để rồi gây ra hành động phản kháng của các bé hay những hành vi không mong muốn xảy ra.\nNhư gia đình tác giả Trần Lực: là ông bố của 3 đứa nhỏ, nhiều lúc ông cũng phải đau đầu vì những lần nghịch ngợm và những lần lý sự của các con với mình, thế nhưng bằng tình yêu thương với các con mà Trần Lực đã có những cách ứng phó đặc biệt với các con. Người ta nói: “Gừng càng già càng cay”, phải chăng ở cái tuổi này, với những kinh nghiệm sống từ những thăng trầm của cuộc sống của ông mà Trần Lực mới có thể đối phó được với ba “tiểu quỷ” của mình?\nCuốn sách cũng là cẩm nang xây dựng và nuôi dưỡng hạnh phúc gia đình dành cho những cặp vợ chồng trẻ trong việc nuôi dạy con cái, vun đắp tình cảm giữa các thành viên.\nĐối với bất cứ ai đã từng xem Bố ơi mình đi đâu thế? phiên bản Việt mùa đầu tiên, chắc chắn sẽ không thể nào quên được cậu bé “Trần Bờm” nghịch ngợm, hồn nhiên đến hài hước và ông bố Trần Lực “tuổi cao sức yếu” lúc nào cũng thua trong các thử thách sức lực nhưng nụ cười luôn nở trên môi. Nếu là fan của cặp bố - con trong chương trình này, bạn sẽ không thể bỏ lỡ cuốn sách này!\nWaka trân trọng giới thiệu!", "detailLink": "https://waka.vn/chuyen-nha-bong-bom-bach-rZ4n4W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/14307.jpg?v=2&w=200&h=292"}