{"title": "Monsters university - Học viện quái vật", "content": "Monsters university - Học viện quái vật Disney - Pixar Monsters university - Học viện quái vật Tóm tắt sách Monsters University - Học viện quái vật:\nTheo sau sự thành công của bộ phim bom tấn Monsters, Inc. làm nên tên tuổi của Pixar, hãng này mới đây đã cho ra mắt bộ phim Monsters University với nội dung là tiền truyện của cặp đôi Mike Wazowski Tí Teo và James Sulley Sullivan Hầm Hồ. Nếu như ở phần 1 ta biết đến chúng như là một cặp đôi cạ cứng thì đến với phần 2 Học viện quái vật sẽ mở ra những chi tiết bất ngờ khi cho thấy Tí Teo và Hầm Hồ từng là là kẻ thù của nhau.\nHọc viện quái vật là cuốn sách thiếu nhi được xây dựng trên nền hai hình tượng nhân vật với tính cách hoàn toàn trái ngược nhau. Một anh chàng Mike một mắt nhỏ bé có ngoại hình dễ thương, không hợp với công việc hù dọa nhưng lại là một con mọt sách chính cống với số điểm lý thuyết luôn đạt tuyệt đối. Và, một anh chàng Sulley có vóc dáng to lớn đáng sợ nhưng học hành lại rất lười nhác. Mọi chuyện trở nên rắc rối khi cả hai buộc phải làm việc với nhau để cùng tham gia vào một cuộc thi giữa những nhóm quái vật trong trường sau một sự cố. Mike Tí Teo và Sulley Hầm Hố tạo một nhóm 6 thành viên cùng với 4 quái vật hậu đậu khác, và từ đó vô vàn các tình huống hài hước lẫn tréo ngoeo đã xảy ra.\nTruyện Disney – Học viện quái vật nằm trong series bộ 16 cuốn truyện Disney của nhà xuất bản Alpha Books  được chuyển thể từ bộ phim hoạt hình thứ 14 cùng tên của hãng Disney, Pixar. Ngoài nội dung hấp dẫn, ngôn từ gần gũi hài hước, cùng với tám trang ảnh màu minh họa đầy lôi cuốn, cuốn sách còn truyền tải tới bạn đọc thông điệp ý nghĩa về tình bạn gắn bó, về sức mạnh được tạo nên từ tiếng cười chứ không phải là sự hù dọa.\nMời các bạn đón đọc sách Monsters University - Học viện quái vật.", "detailLink": "https://waka.vn/monsters-university-hoc-vien-quai-vat-rGEjRW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/5850.jpg?v=2&w=200&h=292"}