{"title": "Toán phát triển tư duy lớp 1&2 (6 – 8 tuổi)", "content": "Toán phát triển tư duy lớp 1&2 (6 – 8 tuổi) Nguyễn Áng Toán phát triển tư duy lớp 1&2 (6 – 8 tuổi) (Sách sẽ hết hạn vào ngày 31/12/2018, quý độc giả vui lòng đọc sách trước ngày 31/12/2018.)\nTrong một xã hội năng động như hiện nay, việc học của học sinh không còn đơn thuần là ghi nhớ, tiếp thu những kiến thức trong sách vở một cách thụ động mà đòi hỏi các em phải rèn luyện kỹ năng tư duy, nếu không có tư duy sáng tạo sẽ rất khó để chinh phục thành công trong tương lai. Học Toán tốt cũng đồng nghĩa với việc rèn luyện tư duy tốt. Nhưng làm thế nào để thực hiện được điều đó? Ngoài việc học tập trên lớp, học sinh tiểu học có thể bổ trợ thêm kiến thức kỹ năng tư duy ở bộ sách tham khảo phù hợp nào?\nNhận ra được những băn khoăn ấy, Công ty Cổ phần Sách Thái Hà (ThaiHaBooks) đã không ngừng nỗ lực tìm kiếm những giải pháp để sẻ chia, đáp ứng nguyện vọng của cha mẹ khi giáo dục con em mình – Đó là sự ra đời của dự án sách Toán song ngữ. Chúng tôi đã tìm đến Nhà giáo Nguyễn Áng, tác giả uy tín của nhiều tựa sách giáo khoa và sách tham khảo tiểu học, để xây dựng nên bộ sách TOÁN PHÁT TRIỂN TƯ DUY. Bộ sách gồm 3 cuốn, cuốn 1 dành cho lớp 1&2 (phù hợp với lứa tuổi 6 – 8), cuốn 2 dành cho lớp 3&4 (phù hợp với lứa tuổi 8-10), cuốn 3 dành cho lớp 5 và chuẩn bị vào lớp 6 (phù hợp với lứa tuổi 10-11).\nBộ sách được kết tinh từ những kiến thức toán truyền thống, bám sát chương trình học kết hợp với những xu hướng hiện đại, gắn với thực tiễn, tư duy sáng tạo thông qua các kỳ thi học sinh giỏi, Violympic… ở trong và ngoài nước. Mỗi cuốn sách được chia thành hai phiên bản, phiên bản Tiếng Việt và phiên bản Tiếng Anh, nhằm cung cấp cho học sinh những kiến thức, kỹ năng tư duy Toán học, đồng thời làm quen với Tiếng Anh, tạo môi trường sử dụng ngoại ngữ ngay từ khi còn nhỏ.\nNội dung mỗi cuốn sách dựa trên các kiến thức kỹ năng cơ bản của chương trình sách giáo khoa, được khai thác hệ thống phát triển nâng cao dần theo hướng rèn luyện năng lực tư duy, gắn với thực tiễn và bước đầu phát huy óc sáng tạo độc lập trong suy nghĩ và giải quyết vấn đề phù hợp với lứa tuổi ở từng giai đoạn học tập của học sinh tiểu học. Nội dung các bài toán cố gắng thể hiện qua các tình huống, trò chơi… gắn với cuộc sống quanh ra, với những hình vẽ, màu sắc sinh động hấp dẫn giới trẻ.\nCuốn Toán phát triển tư duy lớp 1&2 (6 – 8 tuổi) gồm 295 câu hỏi trắc nghiệm và bài toán tự luận được chia thành nhiều phần.\nMời các bạn đón đọc!", "detailLink": "https://waka.vn/toan-phat-trien-tu-duy-lop-1-2-6-8-tuoi-rRL7EW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/18034.jpg?v=1&w=200&h=292"}