{"title": "\"Chuyện đời\" của Tracy cốc nhựa - Tỏa sáng", "content": "\"Chuyện đời\" của Tracy cốc nhựa - Tỏa sáng Jacqueline Wilson \"Chuyện đời\" của Tracy cốc nhựa - Tỏa sáng Tóm tắt tập truyện \"\"Chuyện Đời\" Của Tracy Cốc Nhựa - Tỏa Sáng\": Bộ sách là “tự truyện” của Tracy Cốc Nhựa, một cô nhóc mười tuổi, từ những ngày ở Mái ấm tình thương đến khi tìm được một mái ấm riêng cho mình. Tracy đã sống “nửa cuộc đời” (như lời nó nói) trong các trung tâm nuôi dưỡng và chăm sóc trẻ mồ côi, và Mái ấm mới nhất của nó là Bãi Thải. Nó không hạnh phúc bởi nó không được gặp mẹ từ rất lâu rồi, nó không ưa gì chúng bạn cũng như những người bảo trợ ở Mái ấm, (và kình địch là cô nhóc Justine Que Củi) và nó đã bị hai cặp cha mẹ nuôi trước đó từ chối. Dưới con mắt của người lớn, Tracy là đứa trẻ có vấn đề về hành vi, gắt gỏng, nói chuyện bằng nắm đấm và lúc nào cũng bịa chuyện. Và câu chuyện ưa thích của nó là mẹ nó là một siêu sao điện ảnh ở Hollywood, và rằng một ngày sẽ đến đón nó thôi. Nhưng trên tất cả, đó là một cô nhóc yêu mẹ đến tha thiết, luôn tìm ra lý do để tha thứ cho mẹ cho dù bà đã bỏ rơi nó và có một tâm hồn nhạy cảm, giàu lòng cảm thông.  \nTập 2 - Tỏa sáng là “câu chuyện đời” của nó ở trường, nỗ lực chứng tỏ bản thân và tỏ rõ tình yêu tha thiết của Tracy đối với mẹ. Trường cô bé tổ chức đóng kịch, và nó lập kế hoạch “tỏa sáng” như người mẹ Hollywood của nó với vai diễn chính. Nó làm tất cả chỉ mong mẹ đến xem nó diễn trong giáng sinh. Nó đã cố gắng hết sức và đã làm được. Nhưng nó đã đón giáng sinh này với Cam.\n\"Cuộc chiến khốc liệt giữa những đứa trẻ, tình bạn, sự kình địch và những trò đùa vui nhộn, tất cả đều sống động trong ‘Chuyện đời của Tracy Cốc Nhựa’,\"  - Sunday Times\n“Một sự kết hợp tuyệt vời giữa chuyện đời thường và chuyện tiếu lâm nhưng xuyên suốt là những chủ đề sâu sắc, đầy cảm xúc, chính điều đó đã tạo nên một nhà văn tuyệt vời” - Financial Times\nTÁC GIẢ: Jacqueline Wilson là một trong những nhà văn thiếu nhi nổi tiếng nhất nước Anh. Cô là tác giả có số lượng sách được mượn nhiều nhất ở các thư viện Anh. Sách của cô đã bán được hơn hai mươi triệu bản chỉ tính riêng tại Anh và luôn lọt vào Top những cuốn sách thiếu nhi đáng đọc nhất. Jacqueline đã được trao tặng nhiều giải thưởng danh giá, hàng đầu về sách thiếu nhi: Guardian Children’s Fiction, Smartiess Prize, Children’s Book of the Year…\nMời các bạn đón đọc tập truyện \"\"Chuyện Đời\" Của Tracy Cốc Nhựa - Tỏa Sáng - Jacqueline Wilson\"", "detailLink": "https://waka.vn/chuyen-doi-cua-tracy-coc-nhua-toa-sang-r4YDbW.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/2210.jpg?v=2&w=200&h=292"}