{"title": "Ngôi nhà bay", "content": "Ngôi nhà bay Disney - Pixar Ngôi nhà bay Tóm tắt sách Ngôi nhà bay:\nKhông giống như những cuốn sách thiếu nhi về  phiêu lưu khác nằm cùng trong bộ 16 cuốn truyện Disney được chuyển thể từ một trong những bộ phim ăn kháchnhất mọi thời đại, Ngôi nhà bay thể hiện một cách nhẹ nhàng với những tình tiết chậm rãi, mộc mạc và gần gũi với đời sống. Cuốn sách kể lại câu chuyện của ông lão bán bóng bay 78 tuổi Carl Fredricksen lên đường thực hiện ước mơ của cả cuộc đời mình và của cả người vợ quá cố tới vùng đất của Thác Thiên Đường. Trong cuộc hành trình bằng bóng bay này, cùng “tham gia” với ông lão là một “nhà thám hiểm nhí tự phong” Russel 8 tuổi. Một chuyến đi đầy vui nhộn, đầy xúc cảm sẽ đưa trí tưởng tượng của bạn đọc bay cao.\nCâu chuyện trong Ngôi nhà bay sẽ khiến người xem thổn thức, bởi những chi tiết ấm áp yêu thương giữa đôi vợ chồng, khoảnh khắc ông lão nhận ra điều gì là ý nghĩa thực sự trong cuộc sống. Những cử chỉ quan tâm ân cần khiến người vừa cảm động lại không khỏi suy nghĩ.\nVới cách xây dựng tình huống đơn giản nhưng thâm thúy, lời thoại hài hước nhưng đắt giá, mỗi chi tiết trong Ngôi nhà bay đều khiến người xem phải suy ngẫm. Sau tiếng cười sảng khoái, là những ẩn ý, bài học cuộc sống nhẹ nhàng mà đáng quý.\nXuyên suốt câu chuyện là hình ảnh chùm bóng bay đa sắc màu biểu tượng cho những ước mơ to lớn đẹp đẽ, khát vọng vươn xa. Một quả bóng bay thì mong manh dễ vỡ, nhưng hàng nghìn quả bóng bay chụm lại có thể nhấc bổng được một căn nhà gỗ và đưa nó vào một cuộc phiêu lưu. Ở đó, độc giả có thể nhận ra rằng sức mạnh nằm ngay trong những điều nhỏ bé và tầm thường. Với ngôn từ dễ hiểu, giàu hình tượng và hấp dẫn, Ngôi nhà bay là một cuốn sách hay dành cho bé khi mở ra cho bạn đọc những hình ảnh nên thơ, đẹp đẽ mà giàu cảm xúc. \nTrân trọng giới thiệu!\nMời các bạn đón đọc sách Ngôi nhà bay.", "detailLink": "https://waka.vn/ngoi-nha-bay-rYx70W.html?type=1", "thumpnail": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/6102.jpg?v=3&w=200&h=292"}